{
  "autores": [
    {
      "id": "0",
      "foto": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/foto1.png",
      "titulo": "Domiciliarios, <br> constructores <br> y mecánicos",
      "nombreVenezolano":"Cemir <br> Castillo",
      "actividad":"Constructor",
      
      "imagenNota" : "",
      "tituloNota"  : "",
      "nombre": "",
      "descripcion": "",
      
      "sumarioNota" :"",
      "articulo": ""  
    },
    {
      "id": "1",
      "foto": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/foto2.png",
      "titulo": "Obstáculos de <br> una empleada <br> doméstica <br> migrante",
      "nombreVenezolano":"Magdelin <br> Narváez",
      "actividad":"Empleada Doméstica",
      
      "imagenNota" : "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/notas/portada_nota2-2.png?09d",
      "tituloNota"  : "Los obstáculos de una empleada doméstica migrante en Colombia: ‘Hay personas muy humillantes’",
      "nombre": "Valentina Montes <br> Herrera",
      "descripcion": "",
      
      "sumarioNota" :"Esta es la historia de una mujer venezolana que salió de su país por la crisis económica y se ha abierto camino en Bogotá para una nueva vida.",
      "articulo": "<p class='parrafos'><span class='entrada'></span>En abril de 2019, Magdelin Narváez, una mujer venezolana de 45 años oriunda de Barquisimeto, estado Lara (Venezuela), cruzó la frontera hacia Colombia buscando un mejor futuro. La crisis económica y social de su país la obligó a dejar atrás a sus dos hijos y a emprender un viaje lleno de incertidumbres. En el camino se encontró con los retos de ser migrante, pero también con situaciones que desnudan las injusticias laborales y sociales que enfrentan muchos en su condición.</p> <p class='parrafos'>Magdelin llegó a Colombia por Norte de Santander, pasando por Puerto Santander para evitar las trochas peligrosas. Al llegar a Cúcuta, se encontró con la fría realidad de la discriminación hacia los migrantes. “Cuando uno es venezolano y no tiene una recomendación, es muy difícil conseguir trabajo. Muchos negocios nos cerraban las puertas porque algunos migrantes no habían cumplido con sus obligaciones”, explica. </p> <p class='parrafos'>Durante dos meses sobrevivió vendiendo arepas y café en un pequeño puesto nocturno. Vivía con otra mujer en una habitación pequeña, pero la convivencia se tornó insostenible. “Ella buscaba otros caminos para conseguir dinero fácil, pero yo me concentré en trabajar”, cuenta. La situación se agravó cuando el dueño de la casa las expulsó bajo acusaciones que la ofendieron. Magdelin decidió buscar nuevas oportunidades lejos de allí. </p>  <h3 class='subtitulo_nota'>Un nuevo inicio en Bogotá</h3> <p class='parrafos'>El siguiente destino fue Bogotá, donde un conocido le ofreció refugio temporal en Suba. Sin embargo, la condición era precaria y repetitiva: habitación diminuta y convivencia incómoda. Tras unos días, se mudó con un sobrino y su pareja, pero la situación tampoco fue la ideal. Magdelin pronto se dio cuenta de que la ayuda venía con condiciones que limitaban su libertad. “Yo no vine a Colombia a encerrarme, mi mamá me enseñó que hay que trabajar”, afirma.</p> <p class='parrafos'>Finalmente, se contactó con un colombiano, quien se convertiría en su pareja más adelante. El hombre le ofreció alojamiento en su casa y la conectó con un trabajo de limpieza en una obra de remodelación. Aunque el salario era bajo, pues le pagaban 40.000 pesos diarios, Magdelin lo vio como una oportunidad para comenzar a estabilizarse. “Con ese dinero podía mandar algo a mis hijos en Venezuela y cubrir mis gastos básicos”, recuerda.</p> <p class='parrafos'>Magdelin pasó a trabajar en distintas casas haciendo limpieza. La precariedad laboral y el desconocimiento de sus derechos fueron una constante. En una ocasión, una ingeniera le ofreció un empleo estable en una inmobiliaria, pero el temor de no conocer bien la ciudad la hizo declinar la oferta. “A veces, por miedo, uno deja pasar oportunidades importantes”, reflexiona.</p> <p class='parrafos'>En otra experiencia, limpió una casa de tres pisos que estaba en condiciones de mucha suciedad por 80.000 pesos. Durante la extensa jornada, no le ofrecieron ni siquiera un vaso de agua, y al terminar, la dueña de la casa la acusó de no haber hecho un buen trabajo. Magdelin, molesta, le respondió que no podía pretender que le hicieran la limpieza acumulada de un mes en un solo día. “Me dijo que era una irresponsable y que se encargaría de que no consiguiera trabajo en ningún otro lugar. Hay personas muy humillantes”, relata.</p> <p class='parrafos'>Además, descubrió que muchas familias para las que trabajaba no cumplían con sus obligaciones legales. “Una señora me dijo que yo no tenía derecho a la prima porque solo le estaba ‘colaborando’. Cuando le insistí, terminó despidiéndome sin liquidación”, narra. En contraste, hubo empleadores que reconocieron su esfuerzo, aunque con compensaciones simbólicas, como tarjetas de regalo.</p> <h3 class='subtitulo_nota'>El acoso como otra forma de violencia</h3> <p class='parrafos'>El acoso sexual también marcó la experiencia de Magdelin en Colombia. Mientras intentaba vender empanadas en la calle, antes de dedicarse a la limpieza, un hombre la intimidó con gestos obscenos. “Me dio mucho miedo y entendí que, como mujer migrante, estaba expuesta”, dice.</p> <p class='parrafos'>También vivió episodios de acoso sexual mientras trabajaba en la casa de un señor viudo. En un principio, el trabajo parecía una buena oportunidad, los hijos del hombre salían a trabajar y ella quedaba a cargo de las labores del hogar. Sin embargo, un día, mientras terminaba su jornada, el hombre hizo avances indebidos. “Me dijo: ‘Bueno, me da un beso’, y yo le respondí que no, que cómo se le ocurría. Me insistía, diciendo: ‘Estamos solos, deme un beso’”, recuerda.</p> <p class='parrafos'>Alarmada, decidió contarle lo sucedido a la persona que la había recomendado para ese trabajo. La respuesta fue clara: no debía regresar, ya que no podía saber qué más podría pasar estando sola con aquel hombre. Magdelin renunció y dejó el lugar, pero meses después, la necesidad económica la llevó a aceptar una nueva propuesta de trabajo en esa misma casa. Esta vez, la hija del hombre la contactó para pedirle que planchara la ropa cada 15 días. Aunque al principio todo parecía estar bajo control, los episodios de acoso ocurrieron de nuevo.</p> <p class='parrafos'>“El señor empezó a insinuarse otra vez. Me decía: ‘¿Quiere una empanadita?’ o ‘Si usted me da un beso, le doy 100 mil pesos’. Yo siempre le respondía que no, que me dejara tranquila, pero la situación se volvió insoportable”, relata. Durante un año completo, Magdelin soportó estas conductas. El acoso escaló hasta llegar al contacto físico. “Un día, mientras planchaba, él pasó detrás de mí, me miró y, al volver, me metió la mano en el pantalón. Me agarró la nalga. Sinceramente, me provocaba ponerle la plancha en la cara”, relata.</p> <p class='parrafos'>Magdelin decidió no contarle nada a la hija del hombre. “Tenía miedo de que, por ser venezolana, pensaran que estaba inventando para aprovecharme. Además, no quería perder el trabajo porque lo necesitaba”, confiesa. Al tiempo, logró encontrar otro empleo y dejó aquella casa para siempre. Su experiencia es un reflejo del riesgo constante al que se enfrentan muchas mujeres migrantes, quienes, por necesidad económica y miedo a no ser escuchadas, se ven obligadas a soportar situaciones de acoso y violencia.</p> <p class='parrafos'>A pesar de las adversidades, Magdelin logró traer a su hija menor a Colombia. “Insistí hasta que conseguí varios trabajos y pude alquilar un lugar para las dos”, cuenta. Su hija se convirtió en su mayor motivación para seguir adelante. “Cuando la veo, siento que todo este esfuerzo ha valido la pena”, continúa.</p> <p class='parrafos'>La historia de Magdelin no es solo un testimonio de las dificultades que enfrentan los migrantes venezolanos en Colombia, sino también un recordatorio de su resiliencia. A pesar de haber sido víctima de discriminación, explotación laboral y acoso, Magdelin no pierde la esperanza. “Soy como dicen ustedes acá una mujer berraca. No me rindo. Quiero que mis hijos tengan un futuro mejor”, dice con determinación.</p> <p class='parrafos'>Su experiencia también pone en evidencia la necesidad de garantizar derechos laborales básicos para las empleadas domésticas y de crear mecanismos que protejan a las mujeres migrantes de la violencia y el abuso. Magdelin, como tantas otras mujeres, merece algo más que sobrevivir: merece vivir con dignidad</p> <h3 class='subtitulo_nota'>Su trabajo actual, un respiro en medio de la adversidad</h3> <p class='parrafos'>Hoy trabaja como cuidadora de una señora de 82 años que padece Alzheimer, un empleo que, a pesar de ser demandante, le ha dado estabilidad y dignidad laboral. Su jornada incluye preparar el desayuno y almuerzo, organizar la habitación de la señora, lavar la loza, barrer, limpiar los baños, y lavar la ropa quincenalmente, salvo en casos excepcionales cuando hay prendas que necesitan ser lavadas a mano.</p> <p class='parrafos'>El acompañamiento es una de las tareas más importantes. Magdelin se asegura de que la señora salga a caminar o de empujar su silla de ruedas si es necesario. Además, le dedica tiempo a jugar parques y conversar, buscando mantener activa su mente. Por primera vez en mucho tiempo, cuenta con un trabajo fijo que le ofrece pagos quincenales y el reconocimiento de sus derechos laborales, como el pago de la prima en junio. “Es un trabajo exigente, pero me siento más tranquila porque, al menos, hay estabilidad”, asegura.</p> <p class='parrafos'>La situación política y económica de Venezuela sigue siendo un tema que despierta emociones en ella. “Cuando pasaron las elecciones, me puse a llorar. Ver cómo es la impunidad, la trampa… es como si Maduro hiciera lo que quisiera”, dice. A pesar de mantener la esperanza en que el país pueda cambiar, es realista: “Aunque él se vaya, reconstruir Venezuela tomará muchos años”. En 2020, Magdelin decidió regresar a su país por unos días, pero la experiencia fue desgarradora. “El dinero que llevé me duró solo tres días. Todo era tan caro que entendí que no podía quedarme. Lo que me gano en dos días trabajando aquí en Colombia, allá se lo ganan en 15 días”, cuenta.</p> <p class='parrafos'>Con el reciente inicio del tercer mandato de Nicolás Maduro, las esperanzas de un cambio inmediato parecen desvanecerse. Sin embargo, Magdelin mantiene su esperanza en que algún día Venezuela pueda recuperar la prosperidad que una vez tuvo. El 16 de diciembre de 2024, Magdelin vivió uno de los momentos más felices de los últimos años: la llegada de su madre a Colombia. Sin embargo, su mayor anhelo es poder traer también a su hijo, quien, con 25 años, ha formado su vida en Venezuela. “Él tiene su pareja y siente temor de salir a conocer algo nuevo. Me encantaría que viniera, pero no puedo obligarlo. Solo puedo esperar a que él entre en razón”, dice con resignación, aunque sin perder la esperanza de que, algún día, su familia pueda estar completa en tierra colombiana.</p> <p class='autor_credito'></p>"  
    },
    {
      "id": "2",
      "foto": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/foto3.png",
      "titulo": "Víctima y <br> eslabón de la <br> criminalidad",
      "nombreVenezolano":"******",
      "actividad":"******",
      
      "imagenNota" : "",
      "tituloNota"  : "",
      "nombre": "",
      "descripcion": "",
      
      "sumarioNota" :"",
      "articulo": ""  
    },
    {
      "id": "3",
      "foto": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/foto4.png",
      "titulo": "Secuestrada <br> en Cúcuta y  <br> explotada <br> sexualmente",
      "nombreVenezolano":"Fairidys <br> Coello",
      "actividad":"Repostera",

      
      "imagenNota" : "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/notas/portada_nota4.png?09d",
      "tituloNota"  : "La mujer que fue secuestrada en Cúcuta y explotada sexualmente en Medellín",
      "nombre": "Sofía Isaacs Guerra",
      "descripcion": "NO ES HORA DE CALLAR",
      
      "sumarioNota" :"La mujer que fue secuestrada en Cúcuta y explotada sexualmente en Medellín",
      "articulo": "<p class='parrafos'><span class='entrada'></span> </p> <p class='parrafos'>El 25 de mayo de 2018, Fairidys Coello corrió con un miedo clavado en la espalda, con las manos vacías y la certeza de que no podía detenerse. La frontera entre Colombia y Venezuela estaba cerrada, los conflictos armados mandaban en la zona y los enfrentamientos convertían el suelo en un campo de batalla. Los recuerdos en su mente son tan gráficos que aún frunce el ceño cada vez que recuerda cuando una mujer embarazada fue pisoteada por la multitud que luchaba por su vida e intentaba cruzar hacia Cúcuta.</p> <p class='parrafos'>El 25 de mayo de 2018, Fairidys Coello corrió con un miedo clavado en la espalda, con las manos vacías y la certeza de que no podía detenerse. La frontera entre Colombia y Venezuela estaba cerrada, los conflictos armados mandaban en la zona y los enfrentamientos convertían el suelo en un campo de batalla. Los recuerdos en su mente son tan gráficos que aún frunce el ceño cada vez que recuerda cuando una mujer embarazada fue pisoteada por la multitud que luchaba por su vida e intentaba cruzar hacia Cúcuta.</p> <p class='parrafos'>Pasó cinco días en la calle, durmiendo sobre el concreto. Con unas monedas que había guardado en un bolsillo, compró unas botellas de agua y gaseosa, y las vendió. Con ese dinero, compró más y las volvió a vender. Y de esa forma logró reunir algo para no morirse de hambre.</p> <p class='parrafos'>Desde Carabobo (Venezuela) Fairidys había salido con la esperanza de encontrar algo mejor. No lo encontró. No todavía. Pero no se rindió.</p> <p class='parrafos'>Al cabo de una semana, logró contactarse con un familiar en Cúcuta, quien le ofreció ayuda, y así pudo seguir. Para 2019, consiguió trabajo como mesera, algo que fue un respiro en medio de la incertidumbre. </p> <p class='parrafos'>Pero la tregua duró poco. La mujer fue secuestrada. Duró un mes entero sin contacto con su familia, sin saber si saldría con vida junto a otras 29 mujeres. Hasta hoy no ha sabido con certeza quiénes eran sus captores. No llevaban insignias ni daban explicaciones. Solo imponían miedo, las sometían a abusos físicos, psicológicos y sexuales que marcaron para siempre un trauma en un país que desconocían.</p> <p class='parrafos'>Entre enero y junio de 2024, se registraron 25 feminicidios de mujeres migrantes venezolanas en 12 departamentos de Colombia. Estas cifras reflejan una crisis humanitaria profunda, marcada por el desarraigo y la vulnerabilidad extrema de las víctimas y sus familias. Durante este periodo, se documentaron al menos 14 menores de edad huérfanos de madre, aunque el dato sigue incompleto en el 48 por ciento de los casos en los que los medios de comunicación consultados no brindan información al respecto, lo que sugiere un impacto aún mayor.</p> <p class='parrafos'>Cuando liberaron a Fairidys, escapó hacia Medellín, con el fin de buscar un nuevo comienzo. Pero esa ciudad no le ofreció lo que esperaba. Sin oportunidades laborales, con dos hijos en Venezuela y mucha hambre, terminó en una de las pocas salidas que el mundo les deja a las mujeres que no tienen nada: la prostitución.</p> <p class='parrafos'>Las jornadas eran interminables. A las cuatro de la mañana, las mujeres salían de sus residencias en el barrio Prado y tomaban sus puestos en el centro de la ciudad. No importaba si hacía frío, si llovía, si la noche anterior no habían dormido. La calle no esperaba. Algunas vendían tinto como fachada, otras solo esperaban a los clientes que llegaban con el alba.</p> <p class='parrafos'>Las horas se estiraban como una condena. El día pasaba entre miradas furtivas, transacciones rápidas y un cansancio que se acumulaba en los huesos. A las diez de la noche, cuando las luces de la ciudad empezaban a apagarse, volvían a sus habitaciones, muchas veces sin más que unas cuantas monedas en el bolsillo. Y al día siguiente, todo volvía a empezar.</p> <p class='parrafos'>Fairidys vio de cerca el precio que pagaban muchas de sus compañeras. Algunas caían en el consumo de drogas para soportar las largas jornadas, otras desaparecían de un día para otro sin dejar rastro. Hubo quienes contrajeron VIH, a otras las golpearon y otras fueron robadas sin que nadie moviera un dedo para ayudarlas. El mundo seguía su curso, indiferente a su existencia.</p> <p class='parrafos'>Pero ella no quería quedarse allí. Durante años, guardó en su mente la idea de escapar. Y cuando lo logró supo que no podía olvidar a quienes seguían atrapadas en ese ciclo. Un día, una persona le tendió la mano. Gracias a ella, pudo reconstruirse poco a poco. </p> <p class='parrafos'>Hoy, Fairidys es repostera. Con sus propias manos, ha construido un oficio, un futuro distinto. A lo largo de los años, ha conocido muchas historias como la suya. Una mujer, a quien considera amiga, lleva tres años vendiendo repostería desde su casa y promocionándose por redes sociales. </p> <p class='parrafos'>Ella también quiere ayudar, enseñar a otras mujeres lo que sabe, pero sabe que muchas no cuentan con los recursos para aprender, como le pasó hace unos años. Pero ese es su sueño: abrir un curso de repostería para quienes han tenido que empezar desde cero.</p> <p class='parrafos'>Algunas de esas mujeres han sido censadas por la fundación Empodérame. En la Alcaldía de Medellín pueden, al menos, recibir un refrigerio y orientación para tramitar su permiso de permanencia. Sin embargo, eso no basta. Muchas siguen atrapadas en la misma espiral: sin papeles, sin empleo, sin salida.</p>"  
    },
    {
      "id": "4",
      "foto": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/foto5.png",
      "titulo": "Luchas de <br> una madre <br> venezolana",
      "nombreVenezolano":"Elena <br> Mendoza",
      "actividad":"Vendedora ambulante",
      
      "imagenNota" : "",
      "tituloNota"  : "",
      "nombre": "",
      "descripcion": "",
      
      "sumarioNota" :"",
      "articulo": ""  
    },
    {
      "id": "5",
      "foto": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/foto6.png",
      "titulo": "Relato de una <br> migrante que <br> fue mucama",
      "nombreVenezolano":"Iva Milagros <br> Contreras",
      "actividad":"Mucama",

      "imagenNota": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/notas/portada_nota6.png?09d",
      "tituloNota": "'No me quisieron pagar incapacidad médica por ser venezolana’: el relato de una migrante que fue mucama",
      "nombre": "Lumy Díaz",
      "descripcion": "",
      
      "sumarioNota": "Pese a tener sus papeles en regla, la mujer asegura que fue maltratada durante su trabajo en un hotel.",
      "articulo": "<p class='parrafos'><span class='entrada'></span>Iva Milagros Contreras, de 44 años, nació en Zulia, Maracaibo, pero hace una década decidió mudarse a Colombia junto a su esposo y su familia. La crisis en Venezuela les obligó a buscar un lugar que pudiera ofrecer condiciones dignas para su nieta, quien no conseguía ni pañales ni leche en el vecino país.</p><p class='parrafos'>Iva Milagros Contreras, de 44 años, nació en Zulia, Maracaibo, pero hace una década decidió mudarse a Colombia junto a su esposo y su familia. La crisis en Venezuela les obligó a buscar un lugar que pudiera ofrecer condiciones dignas para su nieta, quien no conseguía ni pañales ni leche en el vecino país.</p><p class='parrafos'>Durante su estancia en Colombia, ha vivido en varias ciudades, cada una con sus propios desafíos y oportunidades. Recientemente, pasó 10 meses en Bucaramanga, donde trabajó como camarera en un hotel, sin contrato. A pesar de cumplir con todos los requisitos legales para firmar el papel, el hotel no formalizó su empleo.</p><p class='parrafos'>\"El patrón dijo que yo estaba fija, pero no me pagaron salud ni nada. Un día me enfermé y me dieron tres días de incapacidad, pero no me los pagaron y me descontaron los días que falté\", cuenta Iva, evidenciando el abuso de poder que sufrió como migrante venezolana. Aunque recibía el salario mínimo de 2023 (1,3 millones de pesos), no se le garantizaban condiciones laborales dignas, como la afiliación al sistema de salud.</p><p class='parrafos'>En su relato, Iva destaca un momento en el que sus jefes intentaron esconderla: \"Una vez que venía una comisión, me iban a esconder. Yo dije '¿por qué me van a esconder si tengo mis papeles y mi permiso del gobierno de Colombia?', pero me dijeron que no valía porque no tenían contrato conmigo\".</p><p class='parrafos'>A pesar de las dificultades, Iva asegura que no se sintió discriminada por sus compañeros: \"Nunca me sentí discriminada. Había exceso de trabajo y me abusaban (los jefes) por ser venezolana, pero como tenía necesidad, seguía trabajando. Hacía todo lo que hace una camarera: tender camas, limpiar baños, pasillos y sábanas\".</p><p class='parrafos'>Contó que su horario laboral tenía hora de inicio, pero el de cierre no era respetado: \"Desde las 7 de la mañana hasta las 5 o 6 de la tarde, dependiendo del día. A veces me daba rabia porque mi horario ya había terminado y si salía una habitación, tenía que limpiarla por regla\".</p><p class='parrafos'>La historia de Iva no solo refleja las dificultades laborales que enfrentan muchos migrantes, sino también la resiliencia y la capacidad de adaptación que demuestran en su búsqueda de una vida mejor. A lo largo de su estancia en Colombia, Iva ha conocido a muchas personas que, como ella, han tenido que dejar atrás sus hogares y empezar de nuevo en un país extranjero.</p><p class='parrafos'>La comunidad en la que vive actualmente, en la zona rural de Ovejas, Sucre, ha sido un refugio para ella. Aquí, ha encontrado un ambiente más tranquilo y acogedor, donde puede llevar una vida más estable y segura. \"Estoy muy agradecida con el lugar donde vivo ahora. La gente es amable y me siento en paz. Cuando alguien hace un comentario que podría molestarme, respondo con tranquilidad que yo no estoy de casa en casa pidiendo comida, sino que trabajo por mis alimentos\", dice Iva con orgullo.</p><p class='parrafos'>Sin embargo, Iva también es consciente de los desafíos que aún enfrenta. La falta de un contrato laboral formal y la inseguridad económica son preocupaciones constantes. A pesar de esto, su determinación y espíritu luchador la impulsan a seguir adelante, por lo que hoy se dedica a la venta de petos, y empanadas, actividad que realiza con mucho orgullo.</p><p class='autor_credito'></p>"
    },    
    {
      "id": "6",
      "foto": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/foto7.png",
      "titulo": "La artista <br> escénica que <br> ha intentado <br> reinventar su <br> oficio",
      "nombreVenezolano":"Gilyari Gabriela <br> Montani",
      "actividad":"Artista escénica",
      
      "imagenNota" : "",
      "tituloNota"  : "",
      "nombre": "",
      "descripcion": "",
      
      "sumarioNota" :"",
      "articulo": ""      
    },
    {
      "id": "7",
      "foto": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/foto8.png",
      "titulo": "El barbero en <br> Arauca",
      "nombreVenezolano":"Fernando",
      "actividad":"Barbero",

      "imagenNota": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/notas/portada_nota8.png?09d",
      "tituloNota": "El activista opositor en Venezuela que pasó de vender sándwiches en las calles de Bogotá a ser barbero en Arauca",
      "nombre": "Stefanía León",
      "descripcion": "",
      
      "sumarioNota": "El activista opositor en Venezuela que pasó de vender sándwiches en las calles de Bogotá a ser barbero en Arauca",
      "articulo": "<p class='parrafos'>¿Luchar o salvar la vida? Esa es la disyuntiva por la que tuvo que pasar en 2017 un barbero venezolano que terminó en Arauca luego de una lucha incansable durante años tras huir de su casa. </p> <p class='parrafos'>¿Luchar o salvar la vida? Esa es la disyuntiva por la que tuvo que pasar en 2017 un barbero venezolano que terminó en Arauca luego de una lucha incansable durante años tras huir de su casa. </p> <p class='parrafos'>“Quinta Crespo era como un epicentro de muchos europeos, muchos asiáticos y muchos árabes, entonces yo crecí con una combinación de culturas distintas. Mi mejor amigo era un señor como de 60 años y le gustaba el fútbol. Le decíamos ‘el papá de Cristiano’”, recuerda con nostalgia. </p> <p class='parrafos'>Fernando volvería a ese lugar que lo vio crecer sin lugar a duda y tiene la sensación de que todos sus compatriotas tienen esa misma esperanza que él aguarda, aunque cuenta que ve muy difícil que en un futuro cercano se logre un cambio que permita su regreso a ese país que, según dice, antes era reconocido por las novelas y el petróleo, y ahora está en la agenda mediática mundial a causa de la crisis humanitaria. Pero, ¿por qué partió en primer lugar? </p> <h3 class=\"subtitulo_nota\">Su activismo político a favor de la oposición: el principio del fin</h3> <p class='parrafos'>Tenía 24 años y se había graduado de Administración de Empresas en la Universidad Nueva Esparta cuando conoció a un grupo de jóvenes que marchaban en contra del régimen de Nicolás Maduro, a quienes se unió y a quienes acompañó en varias manifestaciones antes de recibir una lección que le recordó la fragilidad de su humanidad en una nación en la que, dice con enojo al recordar el incidente, no se respetan los derechos humanos. </p> <p class='parrafos'>“Empezamos todos a marchar, conocíamos estudiantes de muchos lugares. Si había personas nuevas, les enseñábamos a evadir los gases lacrimógenos, a correr para que no los cogieran, a lanzar una molotov, cosas así… Ese fue el detonante, en una de esas me agarraron a mí, a mi hermana y a mi cuñado. A mí me soltaron, pero a ellos los agarraron, los tuvieron detenidos y ni le cuento”, relata Fernando, a quien no le gusta hablar de lo sucedido a sus familiares, que huyeron a Portland, en Estados Unidos, después de ser liberados y catalogados como terroristas. </p> <p class='parrafos'>Él, al haber sido señalado de cometer delitos de terrorismo y conspiración, fue advertido por sus seres queridos del peligro que conllevaba que lo hubiese fichado la Fuerza Pública del país vecino y decidió huir también. Aunque su primera opción fue Argentina, porque tenía familia allá, se decantó por Colombia por su pareja de ese momento, quien era colombiana y quien se trasladó junto con él a Bogotá para empezar una nueva vida. </p> <h3 class=\"subtitulo_nota\">Su llegada a Colombia fue más difícil de lo que pensó</h3> <p class='parrafos'>Fernando pensó que sus estudios le facilitarían este proceso de migración que iniciaba a tan corta edad. No fue así: “Aunque en este momento ya no lo veo como deshonra, yo nunca había tenido que trabajar así. Tuve que trabajar en la calle vendiendo sándwiches, vendiendo dulces, vendía peluches en las autopistas, o sea, hice de todo”.</p> <p class='parrafos'>Cuenta que se levantaba a las tres de la mañana a preparar los sandwiches, rellenos de pollo y lechuga o de jamón y queso, y se parqueaba en algún lugar de la ciudad a comerciarlos hasta la una de la tarde. Luego, trabajaba en domicilios, por medio de aplicaciones móviles, con su bicicleta, hasta que le cogía la noche. Su última labor era comprar los panes para la producción del día siguiente en una panadería de Álamos Norte, en donde residía, a las ocho de la noche, para que estuvieran frescos para la mañana siguiente.</p> <p class='parrafos'>“Ya me conocían y yo me tenía charlada a la señora para que me hiciera un estilo de pan así, medio alargadito. Cada pan me lo dejaba en $500 y yo vendía los sanduchitos a $2.000, entonces tenía una ganancia como de $800”, narra, haciendo énfasis en que hubo días en los que llegó a trabajar hasta 20 horas seguidas.</p> <p class='parrafos'>Su primer trabajo formal en Colombia fue en un restaurante ubicado en Quirigua, también en Bogotá, en donde trabajaba desde las 11 de la mañana hasta las dos de la madrugada, pero al principio no recibía un pago por las horas extras ni por los recargos nocturnos: \"Yo no sé quién fue que habló, si hubo una demanda, si hubo alguien o algo, pero empezaron como a pagarnos horas extras, aunque no eran completas, solo como hasta las 12 de la madrugada, a pesar de que muchas veces salíamos a las dos\".</p> <p class='parrafos'>Asegura que él y sus compañeros sí se sentían explotados laboralmente, se quejaban entre ellos, pero dice que la necesidad los obligaba a mantener la cabeza gacha porque la mayoría de quienes trabajaban tanto en la cocina como de meseros eran migrantes venezolanos: \"Decíamos: ‘Por lo menos estamos en un trabajo, como quien dice, más estable, ganando un poquito más que los demás y pagando lo que necesitamos pagar\".</p> <h3 class=\"subtitulo_nota\">La barbería, la labor que nunca pensó, llegó a su vida para estabilizarla</h3> <p class='parrafos'>Fernando es claro en decir que su vida laboral y financiera comenzó a mejorar precisamente cuando se introdujo en la industria de la belleza y la barbería, a pesar de que al principio no entendía del todo ‘el maní’: “Todavía hay momentos en que uno dice: ‘Uy, ¿qué pasa aquí?’, pero aquí encontré la estabilidad porque tú trabajas lo que te ganas y listo. Obviamente, siempre te encuentras en salones a los patrones o personas que son medio abusivas, que se toman atribuciones que no son en cuanto a la cantidad de trabajo, pero al final uno siempre lo termina controlando porque los trabajadores hacemos nuestro propio nuestro porcentaje”.</p> <p class='parrafos'>Cuenta que no solo ha logrado trabajar en un salón de belleza reconocido en Arauca, sino que además está retomando su carrera deportiva: en Venezuela era atleta federado del Distrito Capital de fisicoculturismo y fitness, en modalidad men's fitness: “También estoy desarrollándome en las áreas de marketing digital y todo eso. Me ha dado la oportunidad también de orientarme y orientar mis habilidades a progresar como persona. Siento que tengo un gran futuro por delante”.</p>"
    },
    {
      "id": "8",
      "foto": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/foto9.png",
      "titulo": "Desafíos de <br> los 'venteros' <br> ambulantes <br> venezolanos",
      "nombreVenezolano":"Blanca",
      "actividad":"Ventera ambulante",
      
      "imagenNota" : "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/notas/portada_nota9.png?09d",
      "tituloNota"  : "Los desafíos de los 'venteros' ambulantes venezolanos en Medellín y Antioquia",
      "nombre": "Alejandro Mercado",
      "descripcion": "Corresponsal en Medellín",
      
      "sumarioNota" :"Los desafíos de los 'venteros' ambulantes venezolanos en Medellín y Antioquia",
      "articulo": "<p class='parrafos'><span class='entrada'></span> Desde hace 7 años, Blanca* aprendió a llamar hogar al corregimiento de San Antonio Prado, zona rural ubicada en el suroccidente de Medellín. Cuando llegó comenzó vendiendo donas en la calle, pero luego llegó la pandemia y su situación, al igual que la de muchos migrantes venezolanos, se puso peor.</p> <p class='parrafos'>Cuenta la mujer que, una vez terminado el confinamiento y las personas volvieron a las calles, decidió emprender con un proyecto para la comunidad en el parque principal de este corregimiento.</p> <p class='parrafos'>\"Mi objetivo es propiciar la sana recreación y diversión para los niños, con un trampolín como atracción principal. Sin embargo, como migrante venezolana, he enfrentado numerosos desafíos, incluyendo la xenofobia y obstáculos institucionales\", cuenta con angustia.</p> <p class='parrafos'>A diferencia de otras zonas de Medellín, según dice, el mayor obstáculo para ella y para otros tantos migrantes que viven de las ventas ambulantes en esta zona no han sido los grupos armados ilegales ni tampoco la aceptación de la comunidad, sino la institucionalidad.</p> <p class='parrafos'>La mujer asegura que la Subsecretaría de Espacio Público de forma constante \"acecha a los trabajadores informales\" y que es la misma Alcaldía la que no les permite desarrollar su derecho al trabajo.</p> <p class='parrafos'>\"En mi caso, estar en el único escenario que hay en el parque principal de San Antonio de Prado, espacios históricamente utilizados como zonas de encuentro y recreación, ha sido un lío porque la institucionalidad no solamente ignora esta dinámica social y cultural, sino que pretende que sea un lugar 'intocable', exclusivamente de tránsito\", expresa la emprendedora.</p> <p class='parrafos'>Agrega que, a pesar de los esfuerzos de diferentes entidades por abordar estos desafíos, la situación aún persiste. \"Además, muchos migrantes venezolanos, como yo, enfrentamos dificultades para obtener documentación y acceder a la economía formal. Esto nos lleva a depender de la economía informal, lo que a su vez genera vulneraciones a nuestros derechos como lo es al trabajo\", puntualiza.</p> <h3 class='subtitulo_nota'>Pago a las 'convivir' y peleas por los puestos</h3> <p class='parrafos'>Una realidad que todos saben, pero que pocos hablan, es que en el centro de la ciudad quienes tienen el control son las llamadas 'convivir', quienes cobrarían a los que deseen instalarse en este punto de la ciudad para poder trabajar. Desde la Unión General de Trabajadores Informales de Medellín informaron que la población que se dedica a esto se triplicó después de pandemia, pasando de unos 12.000 a más de 35.000. Sin embargo, no tienen un universo de cuántos de estos son migrantes. Un vocero de esta entidad, que prefirió no ser citado, contó que las quejas que les han llegado de los venteros informales migrantes no han sido por el tema de cobros, sino más por comportamientos de convivencia entre ellos mismos.</p> <p class='parrafos'>\"En el sector de Bolívar, por los bajos del Metro, se habla de unos temas de indisciplinas en cuanto a que tienen varios puestos y a que tienen malos manejos. De que se cobra y se paga, todo eso se ha dicho —y no solo los venezolanos—, pero es algo que yo no puedo afirmar\", expresó el hombre.</p> <p class='parrafos'>Además, indicó que en esta zona está sobresaturado el tema de venteros y son cada vez recurrentes las quejas que hay sobre esta población, de peleas entre ellos mismos, por la ubicación de puestos y se van desplazando unos a otros. También se rumora que hay grupos armados ilegales que están haciendo tratos con esta población en esta álgida zona de la ciudad.</p> <p class='parrafos'>Cifras oficiales revelan que en Medellín habitan 238.157 migrantes venezolanos, lo que corresponde a un 8 por ciento de la población de la capital antioqueña. A finales del 2024, en el Concejo Distrital se abordó la situación de esta población en la ciudad y se indicó que hay 6.489 migrantes están en pobreza extrema (el 13,4 por ciento), el 52,1 por ciento vive en pobreza moderada, el 24,1 por ciento vive en hacinamiento crítico, el 70,8 por ciento vive en estrato 1 y 2, el 43,1 por ciento no posee afiliación en salud; y el 53 por ciento tiene dificultades para encontrar trabajo, ya que no tienen la documentación necesaria para la empleabilidad.</p> <p class='autor_credito'></p>"  
    },
    {
      "id": "9",
      "foto": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/foto10.png",
      "titulo": "Un migrante <br> venezolano <br> que trabaja en <br> el campo",
      "nombreVenezolano":"Luis Alejandro <br> Osorio Montes",
      "actividad":"Campesino",
      
      "imagenNota" : "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/notas/portada_nota10.png?09d",
      "tituloNota"  : "El pago a un migrante venezolano que trabaja en el campo en Sucre",
      "nombre": "Lumy Díaz",
      "descripcion": "",
      
      "sumarioNota" :"El pago a un migrante venezolano que trabaja en el campo en Sucre",
      "articulo": "<p class='parrafos'><span class='entrada'></span>Luis Alejandro Osorio Montes, un venezolano de 40 años, nació en Maracaibo, pero tiene madre colombiana. En Venezuela, se dedicaba al arreglo de llantas, pero hace más de nueve años decidió emigrar a Colombia en busca de mejores oportunidades.</p> <p class='parrafos'>En su paso por el país, se ha dedicado al trabajo en el campo, sembrando yuca, ñame y cualquier otro alimento que se le presente. Sin embargo, el trabajo agrícola no le ha sido fácil. \"El campo es durito, hay que hacer lo que sea obligado\", confiesa.</p> <p class='parrafos'>Sus jornadas de trabajo en Sucre comienzan a las 6 de la mañana y se extienden hasta el mediodía. A pesar de las largas horas, sus ganancias son mínimas: solo 30 mil pesos al día. Es decir, a la semana gana entre 150 y 210 mil pesos, dependiendo de cuántos días trabaje. Al mes, sus ingresos oscilan entre 600 y 800 mil pesos, un salario mucho menor que el mínimo legal vigente, y con jornadas de ocho horas diarias.</p> <p class='parrafos'>Con 30 mil pesos diarios, Luis no puede cubrir todas sus necesidades básicas, por lo que a menudo debe pedir ayuda a su madre y a su hermana. Entre sus tareas diarias se incluyen raspar, limpiar y sembrar. Sin embargo, su sueldo no le alcanza, por lo que se ve obligado a tener \"cartón\" en la tienda, es decir, comprar a crédito. Además, no cuenta con un contrato laboral ni con afiliación a la salud.</p> <p class='parrafos'>Luis explica que a veces trabaja tres días, otras veces dos, y en ocasiones cinco, ya que el campo no se trabaja todos los días, por las lluvias o sequías, por recoger la siembra y volver a empezar.</p> <p class='parrafos'>Esta inestabilidad laboral lo obliga a buscar otras fuentes de ingresos, como la albañilería, donde ha ganado hasta 40 mil pesos al día. Sin embargo, ese trabajo también es exigente, con jornadas que comienzan a las 7 de la mañana y se extienden hasta las 12 del mediodía, y luego de 2 a 5 de la tarde, sin contrato, ni prestaciones.</p> <p class='parrafos'>\"Del campo solo no se vive\" —afirma Luis— \"De febrero a abril hay temporada, pero luego, en lluvias, quedo varado, sin nada que trabajar\".</p> <p class='parrafos'>A pesar de las dificultades, mantiene una actitud positiva y sigue luchando por un futuro mejor. Su historia es un reflejo de la realidad de muchos migrantes venezolanos en Colombia, quienes enfrentan desafíos diarios en su búsqueda de una vida digna y mejores oportunidades. Su historia pone de manifiesto la necesidad de políticas y medidas que protejan los derechos laborales de los migrantes y les ofrezcan condiciones de trabajo justas y dignas.</p> <p class='autor_credito'></p>"      
    },
    {
      "id": "10",
      "foto": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/foto11.png",
      "titulo": "Lleva más de <br> dos años <br> esperando el <br> pago de sus <br> prestaciones",
      "nombreVenezolano":"Wendy Norelys <br>Álvarez Sarmiento",
      "actividad":"",
      
      "imagenNota" : "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/notas/portada_nota11.png?09d",
      "tituloNota"  : "La venezolana que lleva más de dos años esperando el pago de sus prestaciones sociales, pese a un fallo de tutela",
      "nombre": "Lumy Díaz",
      "descripcion": "",
      
      "sumarioNota" :"A Wendy Norelys Álvarez la sacaron esposada de un local en Cartagena cuando fue a reclamar por la indemnización.",
      "articulo": "<p class='parrafos'><span class='entrada'></span>El lunes 28 de noviembre del 2022 se conoció la historia de Wendy Norelys Álvarez Sarmiento, una madre de nacionalidad venezolana que fue explotada laboralmente por una reconocida empresa colombiana.</p> <p class='parrafos'>El lunes 28 de noviembre del 2022 se conoció la historia de Wendy Norelys Álvarez Sarmiento, una madre de nacionalidad venezolana que fue explotada laboralmente por una reconocida empresa colombiana.</p> <p class='parrafos'>Las imágenes de los videos en redes sociales conmocionaron la opinión pública. Hoy, el caso sigue retumbando tras la presunta explotación laboral a la que fue víctima. La mujer le dijo a este diario que, tras dos años, aún está a la espera de la indemnización solicitada.</p> <h3 class='subtitulo_nota'>El caso</h3> <p class='parrafos'>Después del incidente, Wendy decidió iniciar un conflicto legal en el que un juez le dio la razón, alegando que la empresa \"actuó con mala fe\" al no cancelar las prestaciones sociales. En una de las audiencias de juzgamiento, se dictaminó que la empresa debía cancelar la indemnización por despido injusto, correspondiente al periodo trabajado entre el 17 de abril de 2019 al 20 de octubre de 2020.</p> <p class='parrafos'>Los hechos habrían comenzado, según la mujer, cuando ella aún trabajaba en la empresa y quedó embarazada. Al realizarse su primer control médico, descubrió que no estaba afiliada a EPS ni a seguridad social. El embarazo la obligaba a tener citas médicas frecuentes, y en un momento clave, no pudo asistir a urgencias por no estar afiliada a salud. Por tanto, decidió tomar acciones legales e instauró una tutela que falló a su favor. La Defensoría del Pueblo acompañó el proceso. Fue entonces cuando la empresa Jon Sonen la afilió a una EPS, destapando un preocupante caso de abuso.</p> <p class='parrafos'>Posterior a su embarazo, la mujer cuenta que no le fue cancelada la licencia de maternidad, y que cuando volvió a trabajar al lugar, le notificaron que había sido trasladada a Yopal, Casanare, puesto de trabajo que no aceptó y por el que fue despedida. Luego de eso, ocurrió la historia viral: fue sacada esposada del lugar sin ningún tipo de delicadeza mientras estaba con sus hijos.</p> <p class='parrafos'>Esta madre venezolana, que fue víctima de un lamentable hecho de desprestigio público, no se dejó ganar de la vergüenza, y dos años después se graduó como auxiliar de enfermería, carrera que le ha permitido superarse y donde espera seguir estudiando para convertirse en Enfermera Jefe. Norelys se siente agradecida con Colombia por abrirle las puertas y darle posibilidades a ella y sus hijos.</p> <p class='autor_credito'>LUMY DÍAZ</p>"  
    },
    {
      "id": "11",
      "foto": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/foto12.png",
      "titulo": "El campesino <br> venezolano <br> que ha sido <br> discriminado",
      "nombreVenezolano":"Pedro García",
      "actividad":"Campesino",
      
      "imagenNota" : "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/notas/portada_nota12.png?09d",
      "tituloNota"  : "El campesino venezolano que ha sido discriminado por su nacionalidad",
      "nombre": "Laura Amarillo",
      "descripcion": "",
      
      "sumarioNota" :"El joven busca ganarse la vida en el sector agrícola en Boyacá. Relata que ha recibido malos tratos por parte de algunos empleadores.",
      "articulo": "<p class='parrafos'><span class='entrada'></span>Pedro García, un venezolano de 28 años, llegó a Colombia hace siete años, pero se estableció en Samacá hace dos años y medio. Su viaje fue inicialmente solitario, pero en Colombia encontró a su compañera.</p> <p class='parrafos'>Al principio, Pedro se dedicó a la venta de queso y carne en los llanos colombianos, productos que traía desde Venezuela. Sin embargo, su experiencia estuvo marcada por la discriminación. \"Por ser venezolano, nos discriminan y no les gusta todavía darles trabajo a ciertas personas\", relata y menciona que muchos empleadores niegan oportunidades laborales a los venezolanos, y cuando las ofrecen, a menudo los tratan mal o no les pagan lo justo.</p> <p class='parrafos'>Pedro recuerda un incidente en particular en el que un empleador se negó a pagarle después de que terminara un trabajo en el sector agrícola, específicamente en la cosecha de cebolla. \"Duramos dos semanas cobrándole esa plata hasta que él quiso\", recuerda. También tuvo problemas con el pago de una quincena en una empresa maderera, donde casi tuvo que demandar para recibir su salario.</p> <p class='parrafos'>En el sector agrícola, este hombre trabajaba de lunes a sábado y le pagaban por carga de cebolla, alrededor de 15 mil pesos por dos bultos. En un buen día, podía ganar hasta 60 mil pesos. Aunque considera que el pago era adecuado en comparación con lo que ganaba en Venezuela, el trato era lo que más le afectaba. \"El trato es malo, nos dicen malas palabras\", afirma Pedro.</p> <p class='parrafos'>La xenofobia es un problema constante para él y otros venezolanos en San Marcos. \"Nos dicen 'veneco' de manera despectiva, y eso es lo que más rabia da\", dice.</p> <p class='parrafos'>Pedro y su familia ingresaron a Colombia de manera irregular, cruzando el río en bongo desde Apure, en Venezuela. Sin embargo, lograron regularizar su situación con el Permiso por Protección Temporal (PPT) hace tres años.</p> <p class='parrafos'>A pesar de los desafíos, se siente agradecido por las oportunidades que ha encontrado en Colombia. \"Gracias a Dios, nos ha ido bien\", dice. \"Solo digo que todo lo más es la xenofobia, el maltrato, porque el sueldo quizás no tanto, como le digo, porque uno viene de ganar poquito y aquí pues todavía uno se sustenta con lo que gana\", concluye.</p> <p class='autor_credito'></p>"
    },
    {
      "id": "12",
      "foto": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/foto13.png",
      "titulo": "La abogada <br> venezolana  <br> que no ha <br> logrado ejerce",
      "nombreVenezolano":"Nazare <br> Guevara",
      "actividad":"abogada",

      
      "imagenNota" : "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/notas/portada_nota13.png?09d",
      "tituloNota"  : "La abogada venezolana que no ha logrado ejercer y trabaja en zona rural de Boyacá: ‘Se aprovechan de uno’",
      "nombre": "Laura Amarillo",
      "descripcion": "",
      
      "sumarioNota" :"La mujer ha estado en cultivos de cebolla y minas ilegales de Samacá. Asegura que le ha costado lograr estabilidad laboral. ",
      "articulo": "<p class='parrafos'><span class='entrada'></span> Nazare Guevara, una abogada venezolana de 28 años, llegó a Colombia hace seis años en busca de un futuro mejor. Al principio, se dedicó a la venta ambulante de comida, conocida como \"bachaqueo\", para sobrevivir. Hoy trabaja en una de las minas de carbón de Samacá, en Boyacá.</p><p class='parrafos'>\"La xenofobia, más que todo con los caballeros\" —relata— \"Pues por uno ser mujer, siempre lo tildan a uno con ciertas palabras despectivas\". Además, la discriminación se intensifica al ser mujer y venezolana. \"Por ser venezolana y por ser mujer, entonces sí he tenido mucha xenofobia en esa parte\", afirma.</p><p class='parrafos'>Nazare también ha trabajado en restaurantes y en la cosecha de cebolla, donde la explotación laboral y la xenofobia son comunes. \"Utilizan palabras despectivas, quieren pagarle a uno cuando ellos sientan que es necesario\" —explica— \"Siento que se aprovechan de la necesidad de uno\".</p><p class='parrafos'>Un incidente doloroso ocurrió cuando una clienta se negó a ser atendida por ella en una venta de empanadas. \"Ella me pide una empanada y yo se las paso. Y ella para no tocarme la mano, dejó que las empanadas cayeran al piso, con toda y bolsa\", recuerda Nazare.</p><p class='parrafos'>A pesar de ser abogada graduada de la Universidad Santa María en Venezuela, Nazare no ha podido ejercer su profesión en Colombia debido a los altos costos de la validación del título. \"El apostillamiento de Venezuela vale 700 dólares, super caro\", lamenta.</p><p class='parrafos'>La mujer ingresó a Colombia con un permiso fronterizo y luego regularizó su situación con el Permiso por Protección Temporal (PPT), lo que le ha permitido acceder a servicios de salud y educación, pero no a un trabajo estable.</p><p class='parrafos'>Nazare también tuvo una experiencia en la minería, pero fue negativa, ya que no le pagaron por su trabajo y se sintió vulnerable al tener que depender de hombres para el transporte.</p><p class='parrafos'>La mujer considera que la gente debería tener más empatía hacia los venezolanos. \"Entender que no todos venimos a hacerlo malo. Todos merecemos el mismo trato, no solo porque vengamos del país de donde vengamos, sino simplemente por ser ciudadano merecemos respeto\", enfatiza.</p><p class='autor_credito'></p>"  
    },
    {
      "id": "13",
      "foto": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/foto14.png",
      "titulo": "El vendedor<br> ambulante<br> que fue<br> asesinado",
      "nombreVenezolano":"Rafael <br>  Gonzalez",
      "actividad":"Cuidador de motos",
      
      "imagenNota" : "",
      "tituloNota"  : "",
      "nombre": "",
      "descripcion": "",
      
      "sumarioNota" :"",
      "articulo":""
    },
    {
      "id": "14",
      "foto": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/foto15.png",
      "titulo": "la <br> emprendedora <br> que ha <br> logrado <br> subsistir por <br> redes",
      "nombreVenezolano":"Kiara Atria",
      "actividad":"Emprendedora",
      
      "imagenNota" : "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/notas/portada_nota15.png?09d",
      "tituloNota"  : "De la necesidad al éxito en Bucaramanga: la emprendedora venezolana que ha logrado subsistir por redes sociales",
      "nombre": "Melissa Múnera Zambrano",
      "descripcion": "Subeditora Oriente",
      
      "sumarioNota" :"Esta es la historia de superación de Kiara, una mujer que decidió crear una historia diferente a la de la mayoría de migrantes. Se dedicó al marketing digital y hoy tiene su propia empresa. ",
      "articulo": "<p class='parrafos'><span class='entrada'></span>Bucaramanga es uno de los epicentros de la llegada de migrantes venezolanos. En múltiples ocasiones se ha visto un flujo constante de varios de ellos aglomerados en el Parque del Agua, en el norte de la ciudad, donde pasan las noches antes de continuar su camino hacia otras ciudades. Otros tantos se quedan a buscar alternativas.</p><p class='parrafos'>Despedirse de sus padres, su hermana, sus amigos y dejar atrás los recuerdos de su infancia y adolescencia no fue fácil. Convirtió sus dólares en pesos en una casa de cambio; eran todos sus ahorros de sus trabajos en Venezuela, lo que equivalía a 95.000 pesos colombianos. Con ello, compró su pasaje para instalarse en Bucaramanga.</p><p class='parrafos'>\"Estábamos en épocas de manifestaciones, me robaron llegando de una marcha a mi casa. Fue un robo violento, con armas. Además, me robó alguien que, presumo, era un guardia civil, porque la moto que usaron solo la tienen los cuerpos de seguridad del gobierno. Entonces, pensé: si esta es la seguridad que nos protege, imagínate. Ese día dije: me voy del país\", relata.</p><p class='parrafos'>Según el secretario del Interior de Bucaramanga, Gildardo Rayo, y cifras de Migración Colombia, a la ciudad han llegado 391.740 migrantes, de los cuales el 55 por ciento son mujeres.</p><p class='parrafos'>En ese año estaba en proceso de obtener su título como comunicadora social, profesión que nunca pudo ejercer en su país debido al régimen de Nicolás Maduro. Por eso, decidió apostarle al mercadeo y la publicidad.</p><p class='parrafos'>En Bucaramanga, consiguió trabajo al cabo de un tiempo. Primero, laboró pegando vasos para piñatas y ganaba 10.000 pesos al día, algo que, según cuenta, era lo necesario para subsistir mientras se adaptaba a la 'Ciudad de los Parques'.</p><p class='parrafos'>Meses después, consiguió trabajo vendiendo edredones, almohadas y otros productos. Su labor era permanecer de pie en la puerta del local durante largas horas y atraer clientes.</p><p class='parrafos'>Mientras se adaptaba y buscaba oportunidades, Kiara logró conseguir un trabajo en su área de estudio y experiencia: una agencia de publicidad donde duró aproximadamente cinco meses.</p><p class='parrafos'>\"La pasé mal vendiendo almohadas, era horrible. Desde que llegabas hasta que te ibas, debías estar parada en la puerta, no te podías sentar, debías cumplir metas. Si no las cumplías, te decían: estás a prueba, y tú tenías la necesidad, esa angustia constante. La pasé muy mal\", recuerda la mujer.</p><h3 class='subtitulo_nota'>Las redes sociales, su camino al éxito</h3><p class='parrafos'>De la agencia de publicidad, donde ganaba el salario mínimo, decidió retirarse porque gastaba más de lo que ganaba en cubrir eventos de la empresa.</p><p class='parrafos'>\"Me decían la típica frase de 'agradece que tienes trabajo', y sí, pero no en estas condiciones. Entonces, decidí renunciar y me fui a Venezuela a legalizar mis papeles y homologar mi título en Colombia\", dice.</p><p class='parrafos'>Regresó a Colombia y decidió quedarse. Aunque extrañaba a sus amigos, su calidad de vida no era negociable. Además, sus padres también decidieron salir de su país y vivir con ella.</p><p class='parrafos'>Su pasión por la publicidad y el mercadeo seguía presente. Consiguió trabajo en otra agencia durante un año y, aunque adquirió experiencia laboral, las condiciones no eran las mejores.</p><p class='parrafos'>En medio de su soledad y desconocimiento de los planes en Bucaramanga, se le ocurrió crear una cuenta en Instagram llamada 'Qué hacer Bga'.</p><p class='parrafos'>En 2019, comenzó a publicar información sobre los planes que ofrecía la ciudad. Los seguidores y 'likes' le demandaban tiempo, y así comenzó a recibir invitaciones para viajar, asistir a eventos y promocionarlos.</p><p class='parrafos'>Kiara renunció a la agencia de publicidad y prefirió conseguir clientes de forma independiente.</p><p class='parrafos'>\"Cuando llegué a Bucaramanga, no conocía a nadie, no sabía a dónde ir, no tenía un círculo social. Apliqué a muchas ofertas y pensé: debo empezar a moverme y darme a conocer. Entiendo que la vida de migrante implica hacer cosas que no te gustan, pero mi meta era trabajar en algo relacionado con mi carrera. La migración conlleva muchas emociones fuertes, me sentía sola, no tenía amigos, lloraba los fines de semana. Un día decidí salir, dejar el papel de víctima y busqué en Google: cinco lugares para conocer en Bucaramanga, pero las respuestas eran básicas, así que creé la cuenta\", detalla.</p><p class='parrafos'>Ella misma diseñó el logo y lo ha mantenido durante seis años. Hoy tiene más de 100.000 seguidores y es una cuenta de referencia para santandereanos y turistas que buscan planes de fin de semana o viajes cortos.</p><p class='parrafos'>\"Comencé a crear contenido, la cuenta creció y necesité hacerme un nombre en la ciudad. No tenía experiencia laboral comprobable en Colombia, necesitaba que vieran qué hacía y quién soy, por eso me quedé. El primer año no gané nada. Tardé un año en conseguir 10.000 seguidores, lo que en ese momento era increíble\", explica.</p><p class='parrafos'>A raíz del éxito de su cuenta y la experiencia adquirida, decidió crear su propia agencia de publicidad llamada 'Ploy estrategia creativa' junto con una socia.</p><p class='parrafos'>\"No quería depender de ser 'influencer', esa vida es muy efímera. Siempre he querido depender de mi carrera. Me dediqué a buscar clientes por mi cuenta, a relacionarme con marcas, a hacer pauta digital y ahora es mi trabajo principal. 'Qué hacer Bga' me da para la gaseosa, como dicen, pero no es mi ingreso principal\", comenta.</p><p class='parrafos'>Finalmente, Kiara y su socia comenzaron a manejar redes sociales de empresas en Bucaramanga, generar contenido, pauta digital y crear marcas desde cero. Ahora se dedica a lo que siempre quiso y no pudo en Venezuela: el marketing digital.</p><p class='parrafos'>La colombo-venezolana asegura que la cuenta de Instagram es un hobby y que crear su empresa y venir a Colombia ha sido la mejor decisión que tomó en 2017. Hoy está casada y espera un hijo. Relata que la decisión de cambiar esos dólares a pesos colombianos se convirtió en estabilidad, le permite ayudar a sus padres, tener un hogar y darse sus gustos.</p><p class='parrafos'>\"La necesidad me hizo salir a buscar y decir: esto no es lo que quiero para mi futuro\", puntualiza.</p><p class='autor_credito'>MELISSA MÚNERA ZAMBRANO – SUBEDITORA ORIENTE</p>"        
    },
    {
      "id": "15",
      "foto": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/foto16.png",
      "titulo": "Más de 12 <br> horas al día <br> como mesero",
      "nombreVenezolano":"Carlos <br> Gutiérrez",
      "actividad":"Mesero",
      
      "imagenNota" : "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/notas/portada_nota16.png?09d",
      "tituloNota"  : "Más de 12 horas al día como mesero en la terminal más grande de Bogotá",
      "nombre": "Deyner Caicedo",
      "descripcion": "",
      
      "sumarioNota" :"La historia de un joven que llegó hace nueve años al país con su familia y hoy se rebusca la vida con la mitad de un salario mínimo.",
      "articulo": "<p class='parrafos'>En el restaurante, el sonido del televisor, ajustado un poco más alto de lo necesario, compite con el bullicio de los clientes. En el altavoz, una mesera grita: “¡Las papas fritas! ¿Que no pueden estar todavía? ¡Apure!”. Mientras tanto, en las mesas, el ir y venir de viajeros llena el aire de murmullos y peticiones. “¿Qué hay de almuerzo?” —se escucha— “Rápido, por favor, que no quiero perder mi bus”.</p><p class='parrafos'>En el restaurante, el sonido del televisor, ajustado un poco más alto de lo necesario, compite con el bullicio de los clientes. En el altavoz, una mesera grita: “¡Las papas fritas! ¿Que no pueden estar todavía? ¡Apure!”. Mientras tanto, en las mesas, el ir y venir de viajeros llena el aire de murmullos y peticiones. “¿Qué hay de almuerzo?” —se escucha— “Rápido, por favor, que no quiero perder mi bus”.</p><p class='parrafos'>“Vengo de Ojeda, en el estado de Zulia (Venezuela). Llegué a Colombia hace nueve años”, explica mientras juega con el mantel de una mesa. </p><p class='parrafos'>“Salí con mi madre y hermana. Primero fuimos a Barranquilla, pero no estaba fácil allá. Luego nos vinimos a Bogotá. Después estuvimos una temporada en el campo, en Chaparral, Tolima. Allí estuvimos cinco años. Sembrábamos café, ordeñábamos vacas. Pero mi mamá tuvo problemas con un señor y nos tuvimos que devolver a la capital”, continúa.</p><p class='parrafos'>La Terminal de Transporte de Salitre, en Bogotá —la más grande de la ciudad— se ha convertido en su universo. A través de los años, ha trabajado en casi todos los restaurantes del lugar. “Si me aburro en uno, me paso a otro”, dice con una sonrisa que pretende ser despreocupada, pero que esconde algo más profundo: un letargo acumulado. </p><p class='parrafos'>Su rutina empieza a las cuatro de la mañana, cuando se levanta en su casa en Soacha. Después de un viaje de casi dos horas, llega a la terminal para comenzar su jornada de doce horas continuas.</p><p class='parrafos'>“Acá entro a las siete de la mañana y salgo a las siete de la noche” —comenta al tiempo que lanza una mirada rápida hacia el mostrador— “Primero cuento todo lo que dejó el compañero de la noche: gaseosas, inventario y demás, y después salgo al pasillo a llamar a la gente. Les ofrezco que entren a comer. Cuando se llena, también me toca ayudar adentro”. </p><p class='parrafos'>“Acá entro a las siete de la mañana y salgo a las siete de la noche” —comenta al tiempo que lanza una mirada rápida hacia el mostrador— “Primero cuento todo lo que dejó el compañero de la noche: gaseosas, inventario y demás, y después salgo al pasillo a llamar a la gente. Les ofrezco que entren a comer. Cuando se llena, también me toca ayudar adentro”. </p><p class='parrafos'>“Me pagan quincenal ahora y es mejor así porque uno siente que el dinero rinde más. Antes me pagaban a diario, pero se iba rápido el dinero”, explica entre risas. Su sueldo quincenal apenas supera los 750 mil pesos. </p><p class='parrafos'>Con ese dinero ayuda a su madre y hermana a pagar el arriendo, los servicios y la comida. “Acá todo se paga”, dice. Nunca necesitó firmar un papel para trabajar. Ha estado sujeto al tipo de acuerdo que se firma entre la urgencia del empleador y las carencias de quien necesita el empleo. </p><p class='parrafos'>Cuando habla de su familia, su tono cambia. Hay un destello de orgullo y de responsabilidad en su voz. “Mi mamá y mi hermana trabajan en construcción. Yosles ayudo con lo que puedo. Mi hermano menor está estudiando. Por lo menos uno de la familia tiene que hacerlo”, relata.</p><p class='parrafos'>Carlos no ha tenido la oportunidad de estudiar en Colombia. “Acá es muy arrecho (difícil)”, — afirma— “Intenté, pero no se puede. Hay que trabajar para pagar todo, el arriendo, la comida, la ropa. Y eso que uno no ahorra mucho”. </p><p class='parrafos'>El joven, sin embargo, dice que su sueño es construir una casa en Venezuela: “Poquito a poquito voy ahorrando; la idea es regresar cuando se pueda”.</p><p class='parrafos'>Mientras habla, se levanta de vez en cuando para atender a los clientes. Su camisa blanca ya muestra manchas de grasa, evidencia de las largas horas de trabajo. En sus manos hay una mezcla de juventud y desgaste: dedos rápidos y hábiles, pero con callos. Su forma de moverse entre las mesas es la de alguien que ha aprendido a leer las necesidades de los demás antes que las propias.</p><p class='parrafos'>En el fondo, las cocineras siguen discutiendo por el altavoz, los clientes continúan entrando y saliendo, y el televisor sigue encendido, ajeno a todo. Carlos regresa a la mesa con una bandeja vacía, listo para retomar la conversación como si no hubiera pasado nada.</p><p class='parrafos'>“¿Sabe? A veces me quedo viendo los buses. Me pregunto cómo será subirme a uno y regresar a Ojeda. No creo que sea pronto, pero algún día sí. Allá quiero hacer mi casa”, asegura. </p><p class='parrafos'>En los restaurantes del terminal, Carlos no es una figura extraña. Es parte del paisaje, uno de esos trabajadores que parecen estar en todas partes y en ninguna al mismo tiempo. Su historia, aunque particular, es también la de muchos otros: vidas marcadas por la migración, por la lucha diaria, por el sueño de un futuro mejor que nunca parece llegar del todo. Y mientras los buses siguen llegando y partiendo, él continúa allí, en su esquina, llamando a los viajeros, atendiendo mesas y moviéndose entre el ruido y el bullicio.</p><p class='autor_credito'>DEYNER CAICEDO</p>"  
    },
    {
      "id": "16",
      "foto": "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/foto17.png",
      "titulo": "Las <br> preocupaciones <br> de un estilista <br> sin papeles",
      "nombreVenezolano":"José Duque",
      "actividad":"Estilista",
      
      "imagenNota" : "https://www.eltiempo.com/infografias/2025/04/Explotacion_laboral_venezolanos/img/notas/portada_nota17.png?09d",
      "tituloNota"  : "Las preocupaciones de un estilista sin papeles: ‘Trato de cuidarme mucho’",
      "nombre": "Deyner Caicedo",
      "descripcion": "",
      
      "sumarioNota" :"El hombre aún no ha podido aclarar su estatus migratorio, lo que le ha afectado lograr trabajos estables en el país.  ",
      "articulo": "<p class='parrafos'>José Duque ajusta con cuidado un mechón de cabello sobre un cepillo redondo. A su lado, la secadora ronronea con constancia mientras él trabaja. Sus movimientos son meticulosos, casi reverentes, como si en cada giro del cepillo estuviera forjando algo más que un peinado: su lugar en un mundo que no siempre ha sido amable con los que llegan desde otro lado.</p><p class='parrafos'>José Duque ajusta con cuidado un mechón de cabello sobre un cepillo redondo. A su lado, la secadora ronronea con constancia mientras él trabaja. Sus movimientos son meticulosos, casi reverentes, como si en cada giro del cepillo estuviera forjando algo más que un peinado: su lugar en un mundo que no siempre ha sido amable con los que llegan desde otro lado.</p><p class='parrafos'>En Brasil, pasó dos años entre lecciones de portugués y técnicas de belleza, pero pronto el viaje lo trajo más al norte, hasta Medellín, al noroccidente de Colombia, donde una mujer paisa llamada Claudia lo acogió con una calidez que él aún no olvida. \"Ella me ayudó a comprar mi primer secador, mi primer cepillo\", dice.</p><p class='parrafos'>Ella no solo le dio trabajo en su salón de belleza, sino le dio la opción de mejorar sus técnicas. Sin embargo, la pandemia cerró esa puerta. El local no sobrevivió, como tantos otros negocios pequeños, lo que obligó a José a buscar nuevas alternativas.</p><p class='parrafos'>Bucaramanga fue su siguiente parada, y desde entonces ha trabajado en dos peluquerías, avanzando con los años en su formación profesional. Ahora es maquillador y estilista técnico. Sin embargo, detrás de cada pincelada o corte de cabello hay una verdad incómoda: él trabaja sin papeles, sin contrato formal, sin acceso a un seguro de salud que lo respalde en caso de un accidente.</p><p class='parrafos'>\"Trato de cuidarme mucho\" —dice— \"Siempre estoy pendiente, porque si algo pasa, no tengo cómo cubrirlo\".</p><p class='parrafos'>Su estatus migratorio lo limita a contratos de prestación de servicios o a pagos informales, de contado. Para él, cada cliente satisfecho es un pequeño triunfo, pero también una preocupación constante. “¿Qué pasa si un día tengo un accidente y me corto con algo, o si tengo un lío con alguien? ¿A dónde podría acudir si no tengo papeles?”, relata.</p><p class='parrafos'>Cuando habla de su vida fuera del salón, las palabras se vuelven más pausadas, más pensativas. Llegó solo a Colombia, como a cada uno de los países que ha recorrido. Su familia se quedó en Venezuela y aunque mantiene contacto con ella, su realidad diaria es la de un hombre que ha aprendido a valerse por sí mismo en tierras extrañas. “Siempre, siempre solo”, continúa.</p><p class='parrafos'>A pesar de los desafíos, no se permite caer en el desaliento. Tiene el sueño de continuar especializándose en maquillaje y, algún día, abrir su propio estudio en Bucaramanga. “Quiero crear algo propio, un espacio donde pueda mostrar todo lo que he aprendido”, explica.</p><p class='parrafos'>A medida que narra su historia queda claro que la irregularidad migratoria no solo limita sus opciones laborales, también lo mantiene en un estado de vulnerabilidad constante. José intentó regularizarse en Colombia, pero las oportunidades parecían escasas y las puertas cerradas. “Cuando hicieron el registro migratorio, yo estaba en Perú”, detalla. Se refiere a las jornadas que hubo en el país para gestionar el permiso temporal de protección que habría podido garantizarle ciertos derechos. Ahora, años después, se encuentra atrapado en un sistema que no le permite avanzar.</p><p class='autor_credito'>DEYNER CAICEDO</p>"
    }
  ]
}
