{
  "autores": [
    {
      "id": "0",
      "foto": "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/foto1.png",
      "titulo": "Domiciliarios, <br> constructores <br> y mecánicos",
      "imagenAutor" : "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/los-niños-nos-daran-lecciones.png",
      "nombre": "Germán Casas",
      "descripcion": "Psiquiatra infantil <br>y de adolescentes",
      "articulo": "<p class='parrafos'><span class='entrada'>Llevamos años insistiendo en que lo mejor que pueden hacer los niños es tocarse</span>, aproximarse y convivir unos cerca de los otros. El ser humano es un ser social. Y lo social nace en la infancia y depende, en gran medida, de la capacidad de sentir al otro cerca, para convivir con él, aprender de él y del mundo. Los niños tienen una naturaleza curiosa, y su forma de entender el mundo se basa en eso: tocar, oler, sentir, probar.</p>  <p class='parrafos'> Surge entonces la pregunta: ¿qué haremos ahora que nos piden prohibirles a nuestros hijos tocarse, estar cerca, incluso temer y protegerse del contacto con los demás? ¿Esta nueva realidad amenaza negativamente el desarrollo de nuestros hijos? </p> <p class='parrafos'>Sería demasiado fatalista decir que sí, pero poco coherente decir que no. No serán niños autómatas intocables e intocados, ni seres tecnológicos sin piel de piel. A pesar de la incertidumbre que nos deja esta situación sin precedentes, nuestros niños tendrán que acostumbrarse a cuidarse y cuidar a los demás, a aprovechar cada minuto de contacto social, a valorar la vida como un tesoro frágil y efímero, y seguramente se adaptarán mejor que nosotros a una realidad nueva y amenazante pero que para ellos les será propia y real.</p> <p class='parrafos'>Los niños terminarán enseñándonos cómo relacionarnos, cómo crecer en una sociedad que no es infalible. Nos darán lecciones de convivencia, diferente, distante pero esencial. Aprenderán a cuidar de los mayores porque serán ellos su propia amenaza. Cambiaremos una generación de padres que soñó con comprar hijos perfectos y futuros seguros por una de hijos reales en un mundo finito, breve y transitorio. Muchas cosas serán diferentes, pero para nosotros lo serán más. Los niños serán entonces los llamados a entender mejor lo que pasa y a enfrentar y seguramente a disfrutar la vida como les tocó. Ojalá el tiempo nos dé la oportunidad de aprender de ellos.</p>  "  
    },
    {
      "id": "1",
      "foto": "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/foto2.png",
      "titulo": "Obstáculos de <br> una empleada <br> doméstica <br> migrante",
      "imagenAutor" : "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/lo-mejor-y-lopeor-de-nosotros-mismo.png",
      "nombre": "Alejandro <br> Rojas-Urrego",
      "descripcion": "Psicoanalista, jefe de <br> Servicio Fundación de Nant, Suiza",
      "articulo": "<p class='parrafos'><span class='entrada'>La realidad presente ha logrado </span> fracturar nuestro marco de pensamiento,  tanto a nivel individual como social. Uno de los territorios más comprometidos ha sido el de las relaciones. En cuestión de días, la representación que teníamos del mundo, del espacio, del tiempo, de la vida, del otro, de los vínculos que nos unen a nuestros semejantes se vio totalmente trastornada.</p><p class='parrafos'>El miedo al otro, portador eventual de la enfermedad y la muerte, surge aquí y allá a la luz del día, sin tapujos, en distintos grados e intensidades diversas. La otredad como amenaza y fuente de desconfianza ha dado lugar a discursos y conductas asumidos como comprensibles e incluso recomendables. Ni siquiera dentro de una misma familia resulta el otro exento de peligro, aun si se trata de un niño para sus abuelos. </p><p class='parrafos'>La necesidad de distancia social (sería preferible llamarla física y no social) nos ha confrontado también, en negativo, con la importancia de elementos tan esenciales y básicos en las relaciones humanas como es el tacto. Gestos como el apretón de manos, el abrazo, la caricia o el beso se han tornado un peligro y nos hacen ver en ausencia lo vital que hay en la necesidad humana de tocar y ser tocados. El tacto, como lo decía alguien recientemente, es una lengua que sabemos hablar, ejercer y transmitir, aunque ignoremos su gramática. Y existe el riesgo no solo de sufrir de su carencia en tiempos de pandemia, sino de caer y quedarnos luego en un mundo aseptizado y sumido en una visión ‘higienista’. </p><p class='parrafos'>La pandemia ha traído de regreso al territorio de las relaciones humanas a la muerte. La muerte que hace parte de la vida. Veo en ello una realidad dolorosa para muchos, por supuesto, pero también una oportunidad. Si pensáramos más frecuentemente en que somos seres mortales, amaríamos más y mejor la vida y a quienes nos son cercanos. Justamente porque la vida es breve, limitada en el tiempo y extraordinariamente frágil, nos resulta tanto más preciosa. El porqué el covid-19 ha dejado esto tan evidente daría para un largo análisis (¡hay tantas otras realidades  más mortales y escandalosas!). Quizás, como vi en un grafiti cerca de mi casa, porque nos ha hecho ver que “vamos todos en el mismo barco”. Y esta toma de conciencia da para todo. El ser humano se debate entre egoísmo y altruismo, individualismo y solidaridad, muerte y vida, fuerzas opuestas que lo habitan y constituyen. Esta pandemia nos ha permitido –y nos permitirá aún– ver en las relaciones humanas lo mejor y lo peor de nosotros mismos.</p>"
    },
    {
      "id": "2",
      "foto": "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/foto3.png",
      "titulo": "Víctima y <br> eslabón de la <br> criminalidad",
      "imagenAutor" : "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/espiritualidad-a-prueba.png",
      "nombre": "Elsa Lucía Arango",
      "descripcion": "Médica. Autora de los libros <br>‘Experiencia con el cielo’ y <br>‘Mundos invisibles’",
      "articulo": "<p class='parrafos'><span class='entrada'>Una de las definiciones de la Real Academia Española</span> de la Lengua para la palabra ‘espíritu’ es: vigor natural y virtud que alienta y fortifica el cuerpo para obrar. Linda acepción. Hablar de espiritualidad, podemos deducir, no necesariamente es hablar de religiosidad. ¿Qué nos conduce a obrar, a actuar? ¿Obramos por miedo, por apego, por codicia, por bondad, por amor, por solidaridad? La respuesta a esas preguntas nos da indicios reales acerca de nuestra espiritualidad, más allá de si vamos a misa, meditamos, estudiamos teología, budismo o hinduismo. La espiritualidad se refleja en nuestras obras, en nuestro carácter, y es precisamente lo que está siendo puesto a prueba en esta pandemia, en la que a la mayoría nos han movido el piso, entendiendo como piso lo que nos sostiene y nos da estabilidad.</p><p class='parrafos'>La estabilidad como la conocíamos desapareció del mundo, y de allí la importancia de fortalecer la espiritualidad interna. Si lo analizamos, lo que sostiene a las personas son sus creencias. Espiritualidad es creer en ti mismo, en tus talentos, en tu capacidad de aprendizaje y sobrevivencia. Si, por el contrario, crees que lo que te sostiene y protege es un sistema, un trabajo, o que algo ajeno se debe hacer responsable de ti, la vida se hace más difícil. Tu espiritualidad se puede poner en crisis cuando eso externo tambalea. Si crees en ti mismo, eso te mueve a actuar, ensayar y encontrar soluciones a los problemas que te trae la vida. Mas tú no eres un espíritu único, hay otro Espíritu en el universo con quien trabajar y en el que puedes confiar.</p><p class='parrafos'>Ese es uno de los grandes pilares espirituales cuya base podemos afianzar en esta época y seguir consolidando en adelante. Sacar cortos tiempos para conectarte con Él como te guste, ya sea oración o meditación, vigoriza esa fuerza interior, lo que te ayudará a enfrentar esta tormenta externa mientras llegas a un puerto seguro con tu espiritualidad enriquecida. Para que esa fuerza vital esté activa en ti, la fe y la confianza en que ese Espíritu es consciente de tus necesidades y te ayuda en la medida en que tú te ayudes a ti y a otros se convierten en los motores que te impulsan a actuar hacia la meta real de la espiritualidad: el servicio a ti mismo (buenos hábitos) y a los demás (buenas obras).</p>"
    },
    {
      "id": "3",
      "foto": "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/foto4.png",
      "titulo": "Secuestrada <br> en Cúcuta y  <br> explotada <br> sexualmente",
      "imagenAutor" : "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/todos-nacimos-exploradores.png",
      "nombre": "Erling <br>Kagge",
      "descripcion": "Escritor noruego. Autor <br>de los libros ‘El silencio’<br> y ‘Caminar’ ",
      "articulo": "<p class='parrafos'><span class='entrada'>Durante unas semanas de esta primavera </span>gasté demasiada energía revisando las noticias del coronavirus. No me hizo nada bien.</p><p class='parrafos'>Creo que el mayor error que hemos estado cometiendo durante décadas es no escuchar a la naturaleza. La naturaleza –los vientos, las nubes, los océanos, las aves, la hierba, los árboles,  el polvo– tiene su propio lenguaje, experiencias y conciencia. Nos dice de dónde venimos y qué debemos hacer en el camino que tenemos por delante</p><p class='parrafos'>Los últimos meses, para muchos, han tenido que ver con caminar y anhelar. Caminar es una combinación de movimiento, humildad, equilibrio, curiosidad, olor, sonido, luz, silencio interior y, si caminas lo suficientemente lejos, anhelo. Un sentimiento que busca algo, sin encontrarlo. Nos movemos y nos están moviendo. Los portugueses, caboverdianos y brasileños tienen una palabra intraducible para este anhelo: saudade. Es una palabra que abarca amor, dolor y felicidad. Puede ser la idea de algo alegre que te perturba o algo inquietante que te da plenitud.</p><p class='parrafos'>No voy a decirles a mis tres hijas que sus vidas serán mejores si viven como yo, pero espero que no crezcan creyendo que la vida es más placentera si se sientan adentro y viven en el mundo en imágenes en lugar de vivir en el mundo. Si ellas me preguntaran cómo pueden equilibrar lo grande y lo pequeño en la vida, no  tendré un suministro inagotable de respuestas para darles. Pero el virus que ha cambiado sus vidas por ahora les ha dado una respuesta que no aprendieron en la escuela antes de que se cerrara: no existirá una regla de oro por mucho tiempo; tus objetivos pueden ser diferentes de un día para otro, el mundo ha cambiado, pero de todos modos es bueno luchar por ellos. Es fácil de olvidar, pero las mejores cosas de la vida no tienen formas duraderas. Y todos nacimos exploradores.</p>"
    },
    {
      "id": "4",
      "foto": "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/foto5.png",
      "titulo": "Luchas de <br> una madre <br> venezolana",
      "imagenAutor" : "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/el-ejemplo-de-mandela.png",
      "nombre": "Por Marta Elena <br>Chinchilla",
      "descripcion": "Psicóloga,<br> experta en trauma",
      "articulo": "<p class='parrafos'><span class='entrada'>La resiliencia es la capacidad de superar eventos adversos </span> y tener un desarrollo exitoso en circunstancias difíciles. Este término fue adaptado de la ingeniería, que la describe como el potencial de un material para recibir un impacto y recuperar su forma original.</p><p class='parrafos'>Hay diferentes factores que contribuyen a desarrollar una mayor resiliencia. Obviamente, la intensidad del evento traumático o su duración va a afectar nuestra capacidad de recuperación. Cuando nos deja secuelas físicas importantes es más difícil sobreponernos, independientemente de nuestro factor de resiliencia.</p><p class='parrafos'>Estos factores son evidentes en personas que han crecido o cuentan con un soporte afectivo en su familia, su comunidad, sus amigos, que les pueden brindar apoyo y aceptación; que a su vez han desarrollado un umbral adecuado ante la frustración que les ayuda a no desfallecer fácilmente; que tienen hábitos que contribuyen a su salud mental –como desarrollar un interés personal (pasatiempo/pasión)–, disfrutan del ejercicio físico en forma regular y tienen alguna disciplina que los ayuda a recuperar la calma en momentos difíciles (meditación, yoga, oración, etc.). Y además, cuentan con un proyecto de vida que les da perspectiva sobre lo circunstancial de la crisis que atraviesan. Nelson Mandela nos mostró cómo el hecho de enfocarse en su legado de vida y cuidar de sí mismo durante el cautiverio lo ayudó a sobrevivir. </p><p class='parrafos'>Situaciones como las que estamos viviendo con el covid-19 ponen a prueba nuestra capacidad de resiliencia y hacen necesario fortalecer los factores que la facilitan. El manejo del pensamiento no catastrófico, basado en el presente y con la clara conciencia de que nada es permanente, va ayudar a darle una perspectiva más sana a esta situación de crisis. Lidiar con la frustración, desarrollar autocontrol, ver el fracaso como una oportunidad, confiar en el propio potencial, independientemente de las dificultades vividas, buscar y aceptar ayuda cuando se necesita, saber que el afecto y admiración con que se cuenta no está relacionado con los logros, son determinantes en el desarrollo de la resiliencia, tan necesaria en estos momentos.</p>"
    },
    {
      "id": "5",
      "foto": "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/foto6.png",
      "titulo": "Relato de una <br> migrante que <br> fue mucama",
      "imagenAutor" : "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/un-mundo-familia-fortalecido.png",
      "nombre": "Roberto <br>Chaskel",
      "descripcion": "Psiquiatra. Coordinador de <br> Psiquiatría infantil de la <br>Fundación Santa Fe",
      "articulo": "<p class='parrafos'><span class='entrada'>El mundo atraviesa un momento complejo.</span> En Colombia cada familia vive circunstancias únicas de confinamiento en el hogar, limitación de la libertad de movimiento, falta de predictibilidad sobre el tiempo de esta restricción, todo con el propósito de evitar la infección masiva de la población y colapsar el sistema de salud.</p> <p class='parrafos'>Niños y adultos afrontan esta disrupción de su vida conjuntamente. Ni ellos, ni experto alguno, tenían experiencia previa sobre cómo manejar esta situación. El cerebro humano está programado para ser resiliente y las familias tienen el potencial para adaptarse y cambiar. Esta es una oportunidad para que en el ambiente familiar se desarrollen estrategias que puedan dejar fortalecida su estructura: </p> <p class='parrafos'>1. Comunicarse en el hogar claramente, con un lenguaje que los niños comprendan y al que todos los adultos se puedan sumar para crear una armonía comunicacional, de manera que sea posible reducir el temor y la ansiedad sobre el presente y el futuro.</p> <p class='parrafos'>2. Evitar la inundación de noticias por todos los medios y tecnologías y escuchar juiciosa e ininterrumpidamente a todos los miembros de la familia, valorando los sentimientos de cada uno sin descalificar lo expresado. </p><p class='parrafos'>3. Demostrar empatía sobre los eventos vividos en el hogar a diario, en el estudio, en el trabajo, y en las labores propias del hogar, ya que todas ellas se desarrollan ahora con una simultaneidad no conocida previamente.</p><p class='parrafos'>4. Definir un momento para construir reglas, rutinas y soluciones para resolver problemas específicos y evitar nuevos conflictos.</p><p class='parrafos'>5. Permitir que cada miembro del hogar encuentre un espacio para estar solo e independiente, dándole opción de cuidarse a sí mismo.</p><p class='parrafos'>6. Establecer tiempo para el humor, la creatividad, el juego y el contacto virtual con otros miembros de la familia y amigos con los que actualmente no nos podemos encontrar, pero sí conectarnos.</p>"
                
    },
    {
      "id": "6",
      "foto": "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/foto7.png",
      "titulo": "La artista <br> escénica que <br> ha intentado <br> reinventar su <br> oficio",
      "imagenAutor" : "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/la-pandemia-y-la-arquietectura.png",
      "nombre": "Por Antonio Yemail <br>Cortés",
      "descripcion": "Arquitecto",
      "articulo": "<p class='parrafos'><span class='entrada'>Nuestra vida siempre ha estado confinada en arquitectura.</span> Es ahora cuando estamos siendo conscientes de ello. En algunas de las imágenes más potentes de esta crisis, la arquitectura ha hecho posibles escenas como las de grupos de vecinos redescubriendo sus balcones, ventanas con trapos rojos como símbolo de desigualdad, espacios feriales reconvertidos en hospitales de emergencia o el exceso de domesticidad a la que nos hemos visto abocados.</p><p class='parrafos'>Esta experiencia social nos ha demostrado el poder del espacio como catalizador del comportamiento humano y el rol que este tiene en el bienestar del mundo que quedará después del covid-19. También es cierto que en medio de tanta incertidumbre, la futurología es una ilusión, y este confinamiento que no es solo físico sino mental me hace ver lo que viene de manera muy borrosa. Pienso que con solo devolver el derecho a la vivienda digna al centro de la agenda política y social sería una gran ganancia.</p><p class='parrafos'>Pero en medio de todo, hay visos de esperanza al notar cómo esta crisis ha permitido redescubrir la codependencia con los demás y lo tercerizado que está nuestro consumo básico. Esto último, por ejemplo, está promoviendo redes de consumo responsable y ha popularizado la pregunta sobre cómo cultivar una huerta en casa. Por ingenuo que esto parezca, encarna una intención de retomar cierto orden natural, lo que sería una buena forma de comenzar a reescribir la historia de la ciudad con mayor conciencia sobre la importancia de lo vivo y las razones de este colapso ecológico. </p><p class='parrafos'>Sin embargo, el miedo a las multitudes y la conquista del teletrabajo están promocionando una retoma de la vida en el campo, lo que podría resultar catastrófico si se entiende que proteger los ecosistemas es también una forma de controlar la aparición de nuevos virus. Para garantizar nuestra supervivencia tendremos que imaginar acuerdos que establezcan vínculos de convivencia entre diversas formas de vida, humanas y no humanas, diseñando el lugar que tienen otras especies en nuestra ciudad y hasta en nuestra vivienda. </p><p class='parrafos'>Si la pandemia será capaz de mover los cimientos fundamentales de la arquitectura, que sea para iniciar una revolución silenciosa que la reconecte con la ética y lo esencial para hacer del mundo un lugar mejor.</p>"
    },
    {
      "id": "7",
      "foto": "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/foto8.png",
      "titulo": "El barbero en <br> Arauca",
      "imagenAutor" : "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/una-humanidad-mas-humilde.png",
      "nombre": "Boaventura de Sousa <br>Santos",
      "descripcion": "Sociólogo y filósofo <br>portugués",
      "articulo": "<p class='parrafos'><span class='entrada'>La pandemia revela que las alternativas son posibles</span>, que las sociedades se adaptan a nuevas formas de vida cuando es necesario y reconocido como correspondiente al bien común. Esta situación es propicia para pensar en opciones diferentes en la forma de vivir, de producir, de consumir y de convivir durante estos primeros años del siglo XXI. De lo contrario, no será posible evitar la irrupción de nuevas pandemias que, además, como todo indica, pueden llegar a ser todavía más letales que la actual. Sin duda no faltarán ideas sobre alternativas, pero ¿conducirán estas a una acción política capaz de hacerlas realidad?</p><p class='parrafos'>Solo con una nueva articulación entre los procesos políticos y los procesos civilizatorios será posible empezar a pensar en una sociedad en la que la humanidad asuma una posición más humilde en el planeta que habita. Una humanidad que se adapte a dos ideas básicas: hay mucha más vida en el planeta que la humana –esta solo representa el 0,01 por ciento de la existencia– y la defensa de la vida en su conjunto es la condición para la continuidad de la humanidad. Si la vida humana sigue cuestionando y destruyendo el resto de la existencia que conforma el planeta Tierra, es de esperar que estas otras vidas se defiendan de la agresión causada y lo hagan de maneras cada vez más letales. En este caso, la cuarentena actual será un breve intervalo antes de las cuarentenas del futuro.</p><p class='parrafos'>La nueva articulación presupone un cambio epistemológico, cultural e ideológico que promueva las soluciones políticas, económicas y sociales que garanticen la continuidad de la vida humana digna en el planeta. Este giro tiene múltiples implicaciones. La primera es crear un nuevo sentido común, la idea simple y evidente de que sobre todo en los últimos cuarenta años hemos vivido en cuarentena, en la cuarentena política, cultural e ideológica de un capitalismo cerrado sobre sí mismo y de las discriminaciones raciales y sexuales sin las cuales el capitalismo no puede sobrevivir. La cuarentena causada por la pandemia es, al fin y al cabo, una cuarentena dentro de otra.</p>"
                   
    },
    {
      "id": "8",
      "foto": "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/foto9.png",
      "titulo": "Desafíos de <br> los 'venteros' <br> ambulantes <br> venezolanos",
      "imagenAutor" : "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/vigilancia-ilimitada.png",
      "nombre": "Por Carolina Botero",
      "descripcion": "Abogada.<br> Directora de la <br>Fundación Karisma",
      "articulo": "<p class='parrafos'><span class='entrada'>La privacidad se ha posicionado </span> como el principal cuestionamiento al poder que empresas y gobiernos han adquirido a través de la tecnología para divulgar, agregar, analizar y distribuir nuestra información personal. Un poder que se materializa cada vez más en sistemas que usan datos para vigilarnos, vigilar consumo, desplazamientos, hábitos, enfermedades, personas, etcétera. Aunque es una preocupación central, la privacidad es solo la punta del iceberg. Hay mucho más.</p><p class='parrafos'>Los sistemas de vigilancia con datos se despliegan ahora desde la disyuntiva “salud o privacidad”, sin consideraciones sobre cómo resuelven o no complejos problemas sociales. La tecnología se despliega de urgencia saltándose preguntas importantes. Desaparecen cuestionamientos sobre si hay alternativas, si es efectivo lo que ofrecen, si la tecnología tiene las capacidades requeridas, y qué riesgos mitigar. El afán evita preguntas críticas y supervisión pública. Así, aceptamos fácilmente sociedades policivas y autocráticas, y nos quedamos con una falsa sensación de seguridad. </p><p class='parrafos'>Sabemos que estas tecnologías representan riesgo para la privacidad. De ser sistemas de vigilancia de la enfermedad pueden convertirse en sistemas de vigilancia de personas. Al sentirnos vigilados nos inhibimos frente a lo que otros consideran reprochable, pero además estos sistemas se prestan a abusos, especialmente contra poblaciones vulnerables. No cuestionar la vigilancia es alimentar estímulos homogeneizadores que disciplinan nuestro comportamiento. Restringen las expresiones diversas a los márgenes, mientras se normalizan sesgos por culto, posición política, clase, identidad sexual o raza.</p><p class='parrafos'>La privacidad es una conquista democrática frente al ejercicio expansivo del poder, tanto como lo es cuestionar y discutir colectivamente soluciones a problemas sociales. Podemos entregar ciertos datos a algunas autoridades por salud, pero evitemos construir un futuro en el que aceptemos la vigilancia ilimitada. Resistamos la datificación, que por sí misma no responde a problemas técnicos ni a preocupaciones individuales. Privacidad y participación pública son asuntos de política vinculados con nuestra democracia.</p>"
    },
    {
      "id": "9",
      "foto": "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/foto10.png",
      "titulo": "Un migrante <br> venezolano <br> que trabaja en <br> el campo",
      "imagenAutor" : "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/el-virus-acelero-la-digitalizacion.png",
      "nombre": "Cristina Vélez <br>Vieira",
      "descripcion": "Politóloga. <br>Cofundadora de <br>Linterna Verde",
      "articulo": "<p class='parrafos'><span class='entrada'>Este momento de pandemia </span> nos ha llevado a repensar qué tanta presencia física necesitan ciertas interacciones humanas. Con el cierre de los colegios, padres de familia que solo usaban su celular para entrar a redes sociales se han visto obligados a acompañar las clases virtuales de sus hijos en primaria y secundaria por videollamada o recibir las tareas a través de audios de WhatsApp –como ha pasado en la zonas rurales de Colombia donde solo el 16,2 por ciento de los hogares tienen internet, según datos del Dane (2018).</p><p class='parrafos'>Miles de empresas experimentaron de golpe que hay reuniones que se pueden reemplazar por correos electrónicos y proyectos que también salen adelante con equipos conectados de forma remota. Por eso, grandes multinacionales como Twitter o Morgan Stanley ya anunciaron que, después de la crisis, sus empleados pueden quedarse trabajando en casa. A su vez, pacientes y médicos han recurrido a las consultas en línea y muchos clientes demostraron que si les toca se pueden pasar al e-commerce o socializar y entretenerse a través de una pantalla. En Colombia, las ventas online pasaron de representar un 6,4 por ciento en la última semana de marzo del año pasado a ser el 30,5 según cifras de la firma Gfk; muchos usuarios pasivos empezaron a producir activamente contenidos en redes sociales, y plataformas como Netflix o Amazon Prime aumentaron un 34 por ciento de audiencia nacional. </p><p class='parrafos'></p><p class='parrafos'>Luego de este entrenamiento colectivo, vamos a pasar sí o sí más tiempo en línea. Al evidenciar la prioridad de invertir en el sector, el virus va a acelerar el proceso de digitalización del país, pero también mostrará sus limitaciones. La brecha de acceso y apropiación de internet ya empieza a crear inequidades entre los sectores más desconectados y conectados del país. Y mientras más tiempo estemos en línea, también seremos más susceptibles a entregar nuestros datos a cambio de nuevos servicios. En conclusión, la vida digital se abrirá paso y reflejará muchas de las dificultades que ya enfrentamos como país en el mundo analógico. No será per se mejor o peor. Tendremos que forjarlo nosotros mismos.</p>"
    },
    {
      "id": "10",
      "foto": "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/foto11.png",
      "titulo": "Lleva más de <br> dos años <br> esperando el <br> pago de sus <br> prestaciones",
      "imagenAutor" : "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/viraje-educativo.png",
      "nombre": "Por Francisco <br>Cajiao",
      "descripcion": "Filósofo. Especialista <br>en Educación",
      "articulo": "<p class='parrafos'><span class='entrada'>Es muy difícil anticipar qué sucederá </span> en los próximos meses en el sector educativo. La respuesta varía según el tiempo al que nos queramos referir: una cosa será dentro de un par de meses, otra dentro de seis o siete, y otra lo que habrá que hacer durante el próximo año.</p><p class='parrafos'>La ministra de Educación ha señalado que se están examinando las posibilidades de regresar a la actividad presencial en los colegios. Esto es lo de corto plazo y muy diferente para colegios y universidades. La activación de diversos sectores desplaza a los adultos al trabajo dejando sin protección a muchísimos niños que no tendrán quién los cuide en su casa. Pero no es sencillo regresar a las aulas escolares con medidas de aislamiento en el transporte y en los espacios de colegios que suelen estar congestionados. Además están las limitaciones de muchas instituciones en materia de agua, servicios sanitarios, etc. Igualmente complejo es el panorama en la educación superior: a lo anterior se debe añadir la congestión del transporte público –que es el medio en el que se movilizan los jóvenes de lado a lado de las ciudades–, cuando todavía el riesgo de contagio es muy alto.</p><p class='parrafos'>Si no se consigue normalizar la asistencia escolar este año, los esfuerzos para llegar a los niños y jóvenes deberán redoblarse. Ya no será una situación pasajera de emergencia, sino un viraje real en los procesos educativos que no admite seguir improvisando, como por fuerza se ha hecho hasta ahora. Muchos estudiantes de diversos niveles empiezan a manifestar su fatiga y descontento con lo que están recibiendo y las familias no parecen dispuestas a seguir pagando altos costos educativos en estas condiciones.</p><p class='parrafos'>Para más adelante se vislumbra que no solo contarán los métodos pedagógicos y el uso de las tecnologías, sino la necesidad de una profunda reingeniería de los modelos financieros con los que se venía trabajando. Las universidades tendrán que pensar si podrán salir de esta emergencia con la ilusión de ser como antes, al menos en los próximos cinco años.</p>"
    },
    {
      "id": "11",
      "foto": "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/foto12.png",
      "titulo": "El campesino <br> venezolano <br> que ha sido <br> discriminado",
      "imagenAutor" : "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/turismo-desconfiado.png",
      "nombre": "Miguel <br>Ledhesma",
      "descripcion": "Secretario General<br> Organización Mundial de <br> Periodismo Turístico",
      "articulo": "<p class='parrafos'><span class='entrada'>¿Qué sucederá con el transporte masivo </span> ya no tan masivo? Según la encuesta de Magma Global realizada en Estados Unidos, más del 60 por ciento de los encuestados no volverá a viajar en crucero. Y la parte más complicada la tendrán aeropuertos y terminales que deberán asegurar una completa higiene a sus pasajeros y empleados. ¿Qué sucederá con la manipulación del equipaje y las largas filas que se hacen para retirarlo?</p><p class='parrafos'>Por otro lado, las grandes cadenas hoteleras ya se encuentran trabajando en el sistema que permitirá que sus huéspedes contraten su habitación de forma previa y obtengan un código que les posibilite dirigirse de forma directa a su cuarto. El desayuno buffet está confirmado que es cosa del pasado. Quienes tienen el mayor desafío por delante son los todo incluido, que al igual que los cruceros tendrán que redefinir toda su propuesta de negocio. En relación con la gastronomía es importante destacar que será más nacional que nunca porque las barreras de exportación e importación serán cada vez más altas y los cocineros a domicilio, una moda en alza.</p><p class='parrafos'>El turista estará más desconfiado que nunca y descreerá de toda información idealizada en la que le ofrezcan conocer el “paraíso”, y por esta misma razón pasarán algunos años para que tengan entre sus destinos predilectos a Estados Unidos, Reino Unido, España, Italia o México, Brasil y Perú. Además, como a la mayoría de los países les llevará un buen tiempo recomponerse económicamente, aumentarán los niveles de pobreza en la sociedad y por ende crecerá la inseguridad, lo que provocará que las ofertas se centren en propuestas no masivas, accesibles, cercanas y seguras.</p><p class='parrafos'>El turismo no solo cambiará en cuanto a sus prácticas, también en su significado. Porque hoy más que nunca estamos comprendiendo que no se puede vivir solo del turismo, que éste no es industria, que es mucho más que una actividad económica, y que la clave está en el trabajo en equipo.</p>"
    },
    {
      "id": "12",
      "foto": "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/foto13.png",
      "titulo": "La abogada <br> venezolana  <br> que no ha <br> logrado ejerce",
      "imagenAutor" : "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/conectados-a-las-redes.png",
      "nombre": "Andrés <br>Lombana-Bermúdez ",
      "descripcion": "Profesor e investigador <br>de comunicación. <br>Universidad Javeriana",
      "articulo": "<p class='parrafos'><span class='entrada'>La pandemia y la crisis de salud pública </span> global han probado la adaptabilidad del ecosistema de plataformas digitales. Las redes sociales, los servicios de la nube computacional, las plataformas de streaming de video, música y de videojuegos, y una gran variedad de aplicaciones móviles, han soportado el crecimiento en la demanda de usuarios y servicios alrededor del mundo. Con millones de personas de todas las edades confinadas en casa, los computadores y los teléfonos móviles conectados en red se han convertido en los principales espacios de trabajo, socialización, aprendizaje y entretenimiento. Nunca antes en la historia de internet, que es una tecnología joven (tiene solo 31 años), habíamos visto un crecimiento tan alto en número de usuarios, generación de contenidos, circulación de información (y desinformación) y demanda de servicios. </p><p class='parrafos'>La vida cotidiana para una gran parte de la población transcurre hoy dentro de este ecosistema digital. Para aquellos y aquellas que tienen acceso a la tecnología, y los conocimientos y habilidades para usarla, este ecosistema ha permitido sobrellevar la cuarentena migrando hacia la virtualidad. Sin embargo, este proceso de adaptación ha sido desigual. Más aún en medio de la pandemia. No todas ni todos han logrado acceder a las oportunidades que brinda esta tecnología e infraestructura. Las profundas desigualdades estructurales de las sociedades contemporáneas (educativas, socioeconómicas, raciales, de género, geográficas) se han reproducido con el desarrollo de internet, la datificación y el modelo de negocio que ha primado a la hora de desarrollar estas plataformas. El futuro de un ecosistema digital más justo e incluyente depende de esfuerzos intersectoriales (públicos y privados), que ayuden a cerrar las desigualdades existentes, especialmente aquellas relacionadas con la educación y el desarrollo de las habilidades y conocimientos necesarios para participar, como ciudadanos críticos y activos, en la economía y la cultura de plataformas.</p>"
    },
    {
      "id": "13",
      "foto": "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/foto14.png",
      "titulo": "El vendedor <br> ambulante <br> que fue <br> asesinado",
      "imagenAutor" : "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/el-arte-saldra-fortalecido.png",
      "nombre": "Carlos Hurtado",
      "descripcion": "Director de la Galeria <br>Nueveochenta",
      "articulo": "<p class='parrafos'><span class='entrada'>Una de las lecciones más importantes </span> que nos deja esta situación es la imperiosa necesidad de trabajar en equipo en el futuro. Es evidente que las ferias de arte y, en general, el ejercicio de internacionalización de los programas va a tener que repensarse bajo otros caminos, en los cuales las alianzas con galerías extranjeras y locales y el trabajo asociativo van a jugar un rol fundamental. Esta será una gran oportunidad para democratizar el acceso, para entender que muchas veces nuestras acciones en el medio estaban centradas en un nicho específico y que ha llegado el momento de pensar en otros públicos y otros canales de difusión. </p><p class='parrafos'>La virtualidad tendrá un rol más relevante, pero evidentemente será complementario y no una única vía de comunicación: la experiencia de acercarse a las artes es muy personal y no es estandarizable, y es justamente por ello que los viewing rooms, famosos por estos días, han resultado muy exitosos en tráfico de visitas, pero muy pobres en términos de ventas. Aquí vendrá un reto muy importante y será el de entender que virtualidad no es sinónimo de catálogo digital de obras y que muchas de las experiencias procesuales y de articulación curatorial deben vincularse para potenciar una lectura y una experiencia personal en el espectador.</p><p class='parrafos'>Es cierto que aunque vienen tiempos turbulentos, que harán que todo tarde mucho en regularse, estamos confiados en que las artes en general van a salir muy fortalecidas de este proceso. Esto, debido a que este periodo de confinamiento ha llevado a una necesaria reflexión sobre lo vital y lo necesario, ponderando las cosas que realmente nos permiten cultivarnos y crecer como personas. Y por supuesto el arte es una de ellas.</p>"
    },
    {
      "id": "14",
      "foto": "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/foto15.png",
      "titulo": "la <br> emprendedora <br> que ha <br> logrado <br> subsistir por <br> redes",
      "imagenAutor" : "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/conciertos-primeros-en-cerrar-ultimos-en-abrir.png",
      "nombre": "Gabriel <br>García ",
      "descripcion": "CEO de Páramo ",
      "articulo": "<p class='parrafos'><span class='entrada'>Las medidas de confinamiento han significado un verdadero reto </span> socioeconómico con un efecto devastador en el sector del entretenimiento en vivo. Más de veinte mil puestos de trabajo y mil empresas han visto su actividad absolutamente parada, lo que implica que hay decenas de miles de personas contratadas por turnos y que no han recibido ingresos en más de dos meses. Durante esta etapa de restricción estimamos que, sin contar el costo de oportunidad ni los costos ya incurridos e irrecuperables de los eventos, es decir solo en gastos administrativos y financieros, el sector puede estar presentando pérdidas de por lo menos 22.000 millones de pesos por cada mes sin poder operar. </p><p class='parrafos'>Pero somos optimistas: la música en vivo es parte esencial del tejido social, nos hace sentir vitales. Muchos de nuestros mejores momentos han sucedido alrededor de un concierto. Mientras la realidad virtual no logre emular la emoción de ver en vivo a nuestros artistas favoritos, no creo que la gente deje de ir a eventos. De hecho, un estudio realizado por Live Nation indica que el 91 por ciento de los asistentes quieren regresar a conciertos y festivales. Y allí viene el segundo reto. El futuro nos depara un cambio de hábitos al que estamos obligados moralmente para mantener encendido el fuego de la música en vivo. Steve Adelman, de la Alianza Event Safety, desarrolló una guía para la reapertura de conciertos en Estados Unidos, donde la industria se ha visto afectada con más de 200.000 millones de dólares en pérdidas. En ella, las recomendaciones de bioseguridad son específicas: ampliación de las filas e incluso implementación de filas virtuales, distanciamiento de las sillas, protocolos estrictos de manejo de comidas y bebidas, inclusión de un coordinador para mitigación de infecciones, medidores de temperatura en los accesos, estaciones sanitarias y parámetros de coordinación con autoridades locales y gubernamentales.</p><p class='parrafos'>Los conciertos, festivales y los eventos volverán. La música en vivo hace parte de nuestro ADN como especie social y en Colombia se convirtió en un estandarte cultural. Las comunidades y la industria que se han formado alrededor de este fenómeno se traducen en miles de personas y familias que tenemos la certeza de que el público estará allí para responder.</p>"
    },
    {
      "id": "15",
      "foto": "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/foto16.png",
      "titulo": "Más de 12 <br> horas al día <br> como mesero",
      "imagenAutor" : "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/los-libros-no-se-iran-a-ninguna-parte.png",
      "nombre": "Juan David <br>Correa",
      "descripcion": "Editor y escritor ",
      "articulo": "<p class='parrafos'><span class='entrada'>Una semana después de estar confinados </span> nos reunimos por primera vez con un grupo de editores. Al hablar se nos ocurrían ideas dispersas para encargar libros, para distribuir esos contenidos o para conversar sobre ellos públicamente y que no nos olvidaran. La ansiedad era plausible: “también esto pasará”, pensábamos. </p><p class='parrafos'>Aquellas eran ideas para un mundo anterior, para el mundo social que creíamos volvería en cualquier momento. Cuando comenzaron a pasar los días las preguntas cambiaron y se volvieron al mundo confinado de hoy: el del silencio, la contemplación, la angustia, la soledad, la proximidad física con poquísimas personas –y virtual con decenas–, la domesticidad, la incertidumbre, la vecindad. En el fondo, un editor sabe adaptarse al presente, pues es en el diálogo con la lectura, la realidad y los sueños que puede pensar un catálogo.</p><p class='parrafos'>Dos meses después, ese mismo grupo produjo cinco libros, haciendo lo mismo que hace todos los días: leer, pensar, pedirle a alguien que convierta sus ideas en textos, comentar y decidir publicar. Esos libros estarán pronto en las librerías. Editar es elegir caminos y equivocarse y a veces hacer coincidir el gusto de la gente con la lucidez de una escritura o de una idea: nadie es infalible. </p><p class='parrafos'>El mundo editorial tendrá que comenzar a hacerse preguntas distintas ante la evidencia de este nuevo momento: es una realidad que la producción de libros este año caerá en un 40 por ciento; las librerías han sufrido y han tenido que acudir a los domicilios y a la atención con cita previa; los eventos masivos alrededor del libro se cancelaron; las programaciones culturales para difundirlos tratan de mantener el ritmo, pero la oferta es mucha; el transporte de libros entre países sufrirá modificaciones. La pandemia produjo cambios en las instrucciones, pero por ahora tendremos que descubrir, con curiosidad, cuál será el contenido de todo esto. Y para eso, los editores tendremos que seguir examinando el presente acudiendo al pasado. El futuro, por ahora, no ha llegado. Los libros no se irán a ninguna parte.</p>"
    },
    {
      "id": "16",
      "foto": "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/foto17.png",
      "titulo": "Las <br> preocupaciones <br> de un estilista <br> sin papeles",
      "imagenAutor" : "https://www.eltiempo.com/infografias/2016/Explotacion_laboral_venezolanos/img/tomar-en-serio-la-salud-publica.png",
      "nombre": "Carlos Francisco <br>Fernández",
      "descripcion": "Asesor médico <br> de EL TIEMPO",
      "articulo": "<p class='parrafos'><span class='entrada'>Esta pandemia no solo ha dejado regueros de víctimas </span> y economías quebradas o al borde del abismo. También duras lecciones. Una de estas, y que hoy tiene a gobiernos, autoridades, médicos y ciudadanos en estado de incertidumbre, es la incapacidad de los sistemas de salud para responder al desafío que impone la circulación de un virus como el covid-19.</p><p class='parrafos'>La pandemia desnudó, en unas cuantas semanas, los problemas que se generan cuando sistemas de salud como el colombiano se centran, casi exclusivamente, en la atención individual y en el manejo y conteo de enfermedades. De manera ligera, pasando por encima de la evidencia médica y científica disponible, ignoran la relación de las personas con los entornos social y económico, y las acciones de promoción y prevención que incluyen la detección, el monitoreo y el manejo de factores de riesgo desde edades tempranas entre los ciudadanos.</p><p class='parrafos'>En escenarios como ese es explicable que este mal se ensañe con la gente más vulnerable, en términos de salud. Según las estadísticas, los afectados por males crónicos no transmisibles, desencadenados por factores de riesgo que nunca han sido atendidos, son el blanco principal del coronavirus. </p><p class='parrafos'>En medio de la zozobra generada por la expansión de la enfermedad y el comportamiento incierto de este agente infeccioso cabe preguntarse: ¿no es el momento para que los Estados tomen las riendas y construyan sistemas sobre la premisa de que la salud y el bienestar no son lo mismo que la ausencia de enfermedad, sino el resultado de una relación con el entorno? ¿Cuándo va a asumirse que estos factores están influenciados por determinantes sociales y económicos que, de no atenderse, generan desequilibrios y tornan vulnerables a comunidades enteras?</p><p class='parrafos'>Ya no hay lugar para lamentarse por las vidas que hubieran podido salvarse si hoy contáramos con sistemas de salud fundados en principios distintos, estructurados sobre la premisa de que la salud de los individuos depende de la salud de los conglomerados, y a la inversa. Solo quedan lecciones y la posibilidad de transformarlas en acciones que tomen en serio la salud pública y las estrategias de atención primaria que nos permitan estar mejor preparados para enfrentar la próxima pandemia. Porque vendrá, sin ninguna duda.</p>"
    }
   
  ]
}
